[{"product_code":"40291","product_name":"Jumbo Shampoo Brillo Espectacular","product_price":249,"product_category":"capilares","product_description":"El Shampoo Brillo Espectácular limpia suavemente todos los tipos de cabellos. Enriquecido con vitaminas vegetales y extracto de limón, deja el pelo resplandeciente de luminosidad.","product_more_info":"EXTRACTO DE LIMÓN Y VITAMINA VEGETAL Aportan un brillo radiante al cabello mientras lo envuelve con un aroma fresco.","product_image":"https:\/\/www.yvesrocher.com.mx\/Areas\/YR\/images\/ProductImagesBig\/40291.jpg"},{"product_code":"42879","product_name":"Shampoo Brillo Espectacular","product_price":109,"product_category":"capilares","product_description":"El Shampoo Brillo Espectácular limpia suavemente todos los tipos de cabellos. Enriquecido con vitaminas vegetales y extracto de limón, deja el pelo resplandeciente de luminosidad. Esta fórmula se ha formulado especialmente para cumplir los estrictos estándares en biodegradabilidad y tiene un impacto mínimo en los ecosistemas acuáticos. Cabello suave, resplandeciente de luminosidad Su plus:\nTextura en gel fresco de aroma citrico, formulado sin siliconas Nuestros compromisos:\n\n- 99% ingredientes de origen natural\n- Base Lavante Vegetal\n- fórmula sin siliconas fácilmente biodegradable\n- Frasco reciclable fabricado con 100% plástico reciclado (excepto aditivos)\n- Menor impacto en ecosistemas acuáticos\n- Reducción de los residuos\n- 1 producto comprado = 1 ábol plantado por la Fundación Yves Rocher Secreto Vegetal:\n\n- Enriquecido con vitamina vegetal y extracto de limón. Aplicar sobre el cabello mojado. Enjuagar abundantemente. Evitar el contacto con los ojos. *Test in vitro Testado Dermatológicamente","product_more_info":"EXTRACTO DE LIMÓN Y VITAMINA VEGETAL Aportan un brillo radiante al cabello mientras lo envuelve con un aroma fresco.","product_image":"https:\/\/www.yvesrocher.com.mx\/Areas\/YR\/images\/ProductImagesBig\/42879.jpg"},{"product_code":"43680","product_name":"Eco Shampoo Concentrado Brillo Espectacular","product_price":89,"product_category":"capilares","product_description":"\"CABELLOS SUAVES Y BRILLANTES\nLa fórmula concentrada de este shampoo lo convierte en una verdadera innovación en cosméticos. ¡100 ml = 30 lavados!\nMás compacto también significa que solo usa la mitad del plástico y ocupa un 20% menos de espacio en tu casa y cuando lo enviamos a nuestras tiendas. Además, necesitarás menos shampoo cada vez que te laves y obtendrás los mismos resultados de belleza, pero cuidando más del Planeta.\nSu plus: La tapa con válvula dispensa la dosis exacta para una ducha.\n¡Un producto comprado = un árbol plantado!\nAplicar una pequeña cantidad sobre el cabello mojado. Enjuagar abundantemente.\n\nTestado bajo control dermatológico.\n• Hecho en Francia\n• Fórmula fácilmente biodegradable\n• Botella reciclable hecha de plástico 100% reciclado\n• Sin conservantes, sin parabenos\n\n*Probado dermatológicamente.\"","product_more_info":"\"EXTRACTO DE LIMÓN Y VITAMINA VEGETAL Aportan un brillo radiante al cabello mientras lo envuelve con un aroma fresco.\"","product_image":"https:\/\/www.yvesrocher.com.mx\/Areas\/YR\/images\/ProductImagesBig\/43680.jpg"},{"product_code":"44312","product_name":"Agua De Perfume Tropicale Tentation","product_price":439,"product_category":"fragancias","product_description":"El Agua de Perfume Tropicale Tentation es el perfume de la alegría de vivir y de la explosión de aromas de notas frescas y afrutadas. La Flor Dorada de Osmanthus, originaria de China, con un aroma acidulado e intenso, evoca el néctar de Jazmín y Albaricoque. Se combina con el chispeante aroma de la dulce y jugosa Naranja. Una estela fresca y afrutada, explosiva y deliciosa. Amandine Clerc Marie, transportada por la exuberancia de este colorido jardín, imagina unos fuegos artificiales afrutados e intensos. Nuestro compromiso:\n\n- Hecho en Francia\n- Frasco y caja de cartón totalmente reciclables\n- Tapa de plástico reciclado","product_more_info":"NOTAS OLFATIVAS: FLOR DORADA DE OSMANTHUS Y NARANJA La Flor Dorada de Osmanthus, originaria de China, con un aroma acidulado e intenso, evoca el néctar de Jazmín y Albaricoque. Se combina con el chispeante aroma de la dulce y jugosa Naranja. Una estela fresca y afrutada, explosiva y deliciosa.","product_image":"https:\/\/www.yvesrocher.com.mx\/Areas\/YR\/images\/ProductImagesBig\/44312.jpg"},{"product_code":"47112","product_name":"Mini Agua De Perfume Tropicale Tentation","product_price":359,"product_category":"fragancias","product_description":"El Agua de Perfume Tropicale Tentation es el perfume de la alegría de vivir y de la explosión de aromas de notas frescas y afrutadas. La Flor Dorada de Osmanthus, originaria de China, con un aroma acidulado e intenso, evoca el néctar de Jazmín y Albaricoque. Se combina con el chispeante aroma de la dulce y jugosa Naranja. Una estela fresca y afrutada, explosiva y deliciosa. Amandine Clerc Marie, transportada por la exuberancia de este colorido jardín, imagina unos fuegos artificiales afrutados e intensos. También disponible en formato 100 ml. Nuestro compromiso:\n\n- Hecho en Francia\n- Frasco y caja de cartón totalmente reciclables\n- Tapa de plástico reciclado","product_more_info":"NOTAS OLFATIVAS: FLOR DORADA DE OSMANTHUS Y NARANJA La Flor Dorada de Osmanthus, originaria de China, con un aroma acidulado e intenso, evoca el néctar de Jazmín y Albaricoque. Se combina con el chispeante aroma de la dulce y jugosa Naranja. Una estela fresca y afrutada, explosiva y deliciosa.","product_image":"https:\/\/www.yvesrocher.com.mx\/Areas\/YR\/images\/ProductImagesBig\/47112.jpg"},{"product_code":"62501","product_name":"Crema Para Manos Tropicale Tentation","product_price":79,"product_category":"corporales","product_description":"Descubre tu fragancia favorita en esta suave y perfumada crema de manos.La Flor Dorada de Osmanthus, originaria de China, con un aroma acidulado e intenso, evoca el néctar de Jazmín y Albaricoque. Se combina con el chispeante aroma de la dulce y jugosa Naranja. Una estela fresca y afrutada, explosiva y deliciosa.Tamaño de viaje para llevar siempre contigo.","product_more_info":"NOTAS OLFATIVAS: FLOR DORADA DE OSMANTHUS Y NARANJA La Flor Dorada de Osmanthus, originaria de China, con un aroma acidulado e intenso, evoca el néctar de Jazmín y Albaricoque. Se combina con el chispeante aroma de la dulce y jugosa Naranja. Una estela fresca y afrutada, explosiva y deliciosa.","product_image":"https:\/\/www.yvesrocher.com.mx\/Areas\/YR\/images\/ProductImagesBig\/62501.jpg"},{"product_code":"67014","product_name":"Contorno De Ojos Efecto Lifting","product_price":285,"product_category":"faciales","product_description":"Este gel de textura fresca hidrata, reduce las bolsas y rejuvenece instantáneamente la mirada. Después de 1 mes, las arrugas, las bolsas y las ojeras se reducen. La mirada queda luminosa y más fresca. Su plus:\nSu textura fresca hidrata, reduce las ojeras y rejuvence visiblemente la mirada. Resultados:\nEl 70% de las mujeres confirman la eficacia del producto. Inmediatamente:\nLas arrugas se reducen en el 76% de los casos**. Un +43%*** de luminosidad. Mirada más fresca para el 74% de las mujeres*. Después de un mes:\nLas bolsas se reducen en el 75%**** de los casos. Un +83%*** de luminosidad. * Encuesta de satisfacción realizada a 50 mujeres. ** Estudio clínico testado en 21 casos. 22% de reducción media inmediata del volumen de las arrugas. *** Estudio clínico testado en 22 casos. **** Estudio clínico testado en 20 casos. Nuestros Compromisos Testado bajo control dermatológico. 97% de ingredientes de origen natural. Sin aceite mineral. Vegano:\nproducto formulado sin ingredientes de origen animal. Cartón procedente de bosques gestionados de forma sostenible.","product_more_info":"BÚGULA: La Ajuga Reptans, también conocida como Búgula, es una hierba de fuerza y tenacidad excepcional. Crece y resiste bajo cualquier condición. Además, esta planta resistente, posee una capacidad única de desarrollo en red: además de su crecimiento vertical a través de su tallo principal, destaca su crecimiento horizontal con muchas ramificaciones que se extienden rápidamente y que en cuanto tocan el suelo, dan origen a nuevas plantas. Nuestros científicos la han identificado y seleccionado por su concentración única en Colageno Vegetal que fortalece la estructura de la piel, aumenta el poder tensor de las células en +19%* y estimula la síntesis de elastina en +27%). *Tests in vitro\".","product_image":"https:\/\/www.yvesrocher.com.mx\/Areas\/YR\/images\/ProductImagesBig\/67014.jpg"},{"product_code":"37086","product_name":"Agua De Tocador Comme Une Evidence Homme","product_price":349,"product_category":"fragancias","product_description":"Nuestro Vetiver haitiano garantiza un sumistro responsable, utilizamos alcohol de origen vegetal, esta fórmula contiene más del 90% de ingredientes naturales Modo Uso Aplica en las zonas de pulso para dispersar mejor el aroma. En esos lugares donde sientes latir tu corazón, como cuello, nuca, muñecas, codos, detrás de las rodillas y detrás de las orejas es donde debes aplicar la fragancia para dispersar mejor el aroma.","product_more_info":"NOTAS OLFATIVAS: Vetiver, Gaiac, Bergamota, Pimienta Negra.","product_image":"https:\/\/www.yvesrocher.com.mx\/Areas\/YR\/images\/ProductImagesBig\/37086.jpg"},{"product_code":"55561","product_name":"Crema Corporal Fluida Mango Y Cilantro","product_price":149,"product_category":"corporales","product_description":"Para el placer de un tratamiento corporal energizante, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado la manteca de Karité Bio, el aceite esencial del Cilantro* y el extracto de Mango.La piel está hidratada y delicadamente perfumada.Probada bajo control dermatológico. Sin aceites minerales, sin parabenos.Esta fórmula contiene más de 97% de ingredientes de origen natural.Frasco reciclable hecho de plástico reciclado. No ingerir y mantener fuera del alcance de los niños.*En el aroma.","product_more_info":"MANGO Y CILANTRO Yves Rocher ha seleccionado el Cilantro, tradicionalmente conocido por sus propiedades tonificantes. Es en el corazón de sus frutos esféricos donde encontramos toda la riqueza del aceite esencial de Cilantro. Su aroma floral especiado y su aroma picante y revitalizante, junto con las notas coloridas y vibrantes del Mango, te llevan a una explosión de vitalidad que estimula tus sentidos.","product_image":"https:\/\/www.yvesrocher.com.mx\/Areas\/YR\/images\/ProductImagesBig\/55561.jpg"},{"product_code":"31253","product_name":"Maxi Crema Corporal Fluida Mango Y Cilantro","product_price":119,"product_category":"corporales","product_description":"Para el placer de un tratamiento corporal energizante, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado la manteca de Karité Bio, el aceite esencial del Cilantro* y extracto de Mango.La piel está hidratada y delicadamente perfumada.Probada bajo control dermatológico. Sin aceites minerales, sin parabenos.Esta fórmula contiene más de 97% de ingredientes de origen natural.Frasco reciclable hecho de plástico reciclado. No ingerir y mantener fuera del alcance de los niños.*En el aroma.","product_more_info":"MANGO Y CILANTRO Yves Rocher ha seleccionado el Cilantro, tradicionalmente conocido por sus propiedades tonificantes. Es en el corazón de sus frutos esféricos donde encontramos toda la riqueza del aceite esencial de Cilantro. Su aroma floral especiado y su aroma picante y revitalizante, junto con las notas coloridas y vibrantes del Mango, te llevan a una explosión de vitalidad que estimula tus sentidos.","product_image":"https:\/\/www.yvesrocher.com.mx\/Areas\/YR\/images\/ProductImagesBig\/31253.jpg"}]