[
  {
    "product_name": "Gel Refrescante Para Pies Antifatiga",
    "product_chunk": "Código: 01496\n50 ml\nA $119",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/01496.jpg",
    "product_description": "Su textura helada es ideal para un masaje en pies y piernas. Efecto de frescura y ligereza inmediato. Prueba de eficacia 89% efecto refrescante durable. Prueba realizada bajo control dermatológico en 27 voluntarias durante 3 semanas, aplicando el gel 2 veces por día. Modo de uso Aplica 2 veces al día en pies y piernas masajeando suavemente.",
    "product_more_info": "Lavanda Bio por sus propiedades relajantes y limpiadoras y Aceite de Menta por su efecto refrescante"
  },
  {
    "product_name": "Crema Humectante Para Pies",
    "product_chunk": "Código: 03888\n50 ml\nA $119",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/03888.jpg",
    "product_description": "Humecta intensamente la piel para recobrar la suavidad de tus pies. Su textura untuosa facilita la aplicación dando masaje. Prueba de eficacia 96% nutre y perdura. Prueba realizada bajo control dermatológico en 25 voluntarias durante 3 semanas, aplicando la crema 1 vez por día. Modo de uso Todos los días masajea con la crema los dos pies, desde los dedos hasta los tobillos",
    "product_more_info": "Lavanda Bio por sus propiedades relajantes y Aceite de Nuez de Macadamia que nutre intensamente."
  },
  {
    "product_name": "Protector Solar Mate Fps 50",
    "product_chunk": "Código: 04152\n40 ml\nA $275",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/04152.jpg",
    "product_description": "Nuestros investigadores en Cosmética Vegetal han seleccionado el Cardo de Mar por su resistencia a los rayos solares. Este poliactivo vegetal tiene 5 acciones*:\nPrincipalmente estimula la defensa natural de la piel contra los daños del sol*, y la regeneración celular*. Altamente protegida contra los UVA/UVB, la piel queda fresca y natural. Su fórmula ligera deja la piel respirar y evita los brillos**, preservándola de los dañoscausado por el sol. Aplicar generosamente sobre rostro, cuello y escote. Evitar el contorno de los ojos. Aplicar antes de cada exposición solar, renovar la aplicación cada 2 horas y despuésde cada baño. Una incorrecta aplicación de este producto, disminuye el nivel deprotección. El abuso del sol es peligroso para la salud. Fórmula no comedogénica testada bajo control dermatológico y oftalmológico. • Poliactivo de Cardo de Mar derivado de un proceso respetuoso con los recursos naturales y el medio ambiente • Cartón procedente de bosques gestionados responsablemente • Sin aceite mineral *Tests in vitro **Estudio clínico objetivado realizado comparándolo con el Tratamiento",
    "product_more_info": "CARDO DE MAR Nuestros expertos en Investigación en Cosmética Vegetal han seleccionado Cardo de Mar por su resistencia a la radiación solar y por su capacidad para mantener las reservas de agua. Esta planta poliactiva tiene 5 acciones: estimula la melanina, estimula la capacidad natural de la piel para defenderse de los efectos nocivos del sol, protege contra el fotoenvejecimiento, protege la estructura de la piel y estimula la regeneración celular."
  },
  {
    "product_name": "Crema Corporal Fluida Vainilla",
    "product_chunk": "Código: 04759\n200 ml\nA $149",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/04759.jpg",
    "product_description": "Para el placer de un tratamiento corporal sensual y de perfume cautivador, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado la manteca de Karité Bio con el extracto de Vainilla Bourbon*.La piel está hidratada y delicadamente perfumada.Probada bajo control dermatológico. Sin aceites minerales, sin parabenos.Esta fórmula contiene más de 97% de ingredientes de origen natural.Frasco reciclable hecho de plástico reciclado. No ingerir y mantener fuera del alcance de los niños.*En el aroma.",
    "product_more_info": "VAINILLA Yves Rocher ha seleccionado la Vainilla Bourbon cultivada según la tradición de los Bourbon. De la familia Orchid, su fragancia deja un velo de sensualidad satinada sobre la piel, como una caricia embriagadora. El aroma comienza con una nota luminosa y luego revela una personalidad envolvente."
  },
  {
    "product_name": "Espuma Hidratante Anticrecimiento De Vello",
    "product_chunk": "Código: 06094\n200 ml\nA $219",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/06094.jpg",
    "product_description": "¿Buscas una forma de retrasar la depilación con suavidad? La Espuma Hidratante Anticrecimiento de Vello es lo que necesitas. La piel está hidratada, se suaviza y sin imperfecciones (vellos bajo la piel) durante mucho más tiempo. Los vellos brotan más lentamente, más cortos y menos numerosos. Su plus:\nUna textura ligera y fresca. Test realizado bajo control dermatológico. Sin aceites minerales, sin parabenos.",
    "product_more_info": "RAÍZ DE ESCUTELARIA Nuestros expertos en Investigación en Cosmética Vegetal han seleccionado la raíz de Escutelaria por sus propiedades anti-rebrote."
  },
  {
    "product_name": "Maxi Crema Corporal Fluida Vainilla",
    "product_chunk": "Código: 08196\n390 ml\nA $119",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/08196.jpg",
    "product_description": "Para el placer de un tratamiento corporal sensual y de perfume cautivador, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado la manteca de Karité Bio con el extracto de Vainilla Bourbon*.La piel está hidratada y delicadamente perfumada.Probada bajo control dermatológico. Sin aceites minerales, sin parabenos.Esta fórmula contiene más de 97% de ingredientes de origen natural.Frasco reciclable hecho de plástico reciclado. No ingerir y mantener fuera del alcance de los niños.*En el aroma.",
    "product_more_info": "VAINILLA Yves Rocher ha seleccionado la Vainilla Bourbon cultivada según la tradición de los Bourbon. De la familia Orchid, su fragancia deja un velo de sensualidad satinada sobre la piel, como una caricia embriagadora. El aroma comienza con una nota luminosa y luego revela una personalidad envolvente."
  },
  {
    "product_name": "Maxi Crema Corporal Fluida Coco",
    "product_chunk": "Código: 08667\n390 ml\nA $119",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/08667.jpg",
    "product_description": "Para el placer de un tratamiento corporal sensual y de perfume cautivador, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado la manteca de Karité Bio con el extracto de Coco*.La piel está hidratada y delicadamente perfumada.Probada bajo control dermatológico. Sin aceites minerales, sin parabenos.Esta fórmula contiene más de 96% de ingredientes de origen natural.Frasco reciclable hecho de plástico reciclado. No ingerir y mantener fuera del alcance de los niños.*En el aroma.",
    "product_more_info": "COCO Yves Rocher ha seleccionado el Coco: afrutado, un delicioso bocado lleno de jugo y leche de Coco. Aportará a tu piel un aroma sutilmente seductor y sensual. Una combinación de notas suaves y amaderadas."
  },
  {
    "product_name": "Leche Corporal Hidratante 2 En 1 Efecto Firmeza",
    "product_chunk": "Código: 12989\n200 ml\nA $179",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/12989.jpg",
    "product_description": "Nuestros Expertos en Cosmética Vegetal han seleccionado el extracto de Centella Asiática, activador del colágeno*, fibra clave en la firmeza de la piel.Desde la primera aplicación, el efecto tensor es inmediato y la piel queda hidratada. Día tras día, la piel recobra elasticidad y firmeza para una silueta más tonificada.Esta leche de textura envolvente, no pegajosa, se aplica mañana y noche por todo el cuerpo, con masajes ascendentes, reemplazando la leche corporal habitual.Fórmula testada bajo control dermatológico.• Centella Asiática procedente de una red de producción vegetal sostenible en Madagascar• Esta fórmula contiene más de 90% de ingredientes de origen natural• Con 25% de plástico menos que un tubo estándar, este eco tubo contribuye al respeto del medio ambiente• Sin aceite mineral, sin colorante, sin parabenos*Tests in\n-vitro",
    "product_more_info": "CENTELLA ASIÁTICA Los Investigadores en Cosmética Vegetal de Yves Rocher han seleccionado específicamente la hoja de Centella Asiática de Madagascar por su capacidad para estimular la síntesis de colágeno, lo que le confiere excelentes poderes de firmeza."
  },
  {
    "product_name": "Crema Para Manos Vainilla",
    "product_chunk": "Código: 26885\n30 ml\nA $79",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/26885.jpg",
    "product_description": "Prolonga el placer del olor irresistible de tu ducha con esta crema de manos. Nueva fórmula:\nEficacia (manos suaves e hidratadas) y sensorialidad.Nuestro equipo de expertos, único desde 1959, ha seleccionado y combinado la Manteka de Karité con un extracto de Vainilla Bourbon. Esta fórmula contiene el 95% de ingredientes de origen natural. Sin aceite mineral, sin colorante, sin parabenos. Fórmula testada bajo control dermatológico.",
    "product_more_info": "VAINILLA Yves Rocher ha seleccionado la Vainilla Bourbon cultivada según la tradición de los Bourbon. De la familia Orchid, su fragancia deja un velo de sensualidad satinada sobre la piel, como una caricia embriagadora. El aroma comienza con una nota luminosa y luego revela una personalidad envolvente."
  },
  {
    "product_name": "Crema Para Manos Coco",
    "product_chunk": "Código: 27300\n30 ml\nA $79",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/27300.jpg",
    "product_description": "Prolonga el placer del olor irresistible de tu ducha con esta crema de manos. Nueva fórmula:\nEficacia (manos suaves e hidratadas) y sensorialidad. Nuestro equipo de expertos, único desde 1959, ha seleccionado y combinado la Manteka de Karité con un extracto de Coco*. Esta fórmula contiene el 95% de ingredientes de origen natural. Sin aceite mineral, sin colorante, sin parabenos. Fórmula testada bajo control dermatológico.* en el aroma.",
    "product_more_info": "COCO Yves Rocher ha seleccionado el Coco: afrutado, un delicioso bocado lleno de jugo y leche de Coco. Aportará a tu piel un aroma sutilmente seductor y sensual. Una combinación de notas suaves y amaderadas."
  },
  {
    "product_name": "Maxi Crema Corporal Fluida Lavandín Y Mora",
    "product_chunk": "Código: 27619\n390 ml\nA $119",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/27619.jpg",
    "product_description": "Experimenta la sensación de una crema hidratante con beneficios relajantes.Para el placer de un tratamiento corporal relajante, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado la manteca de Karité Bio, el aceite esencial de Lavandín* y extracto de Mora.La piel está hidratada y delicadamente perfumada.Probada bajo control dermatológico. Sin aceites minerales, sin parabenos.Esta fórmula contiene más de 97% de ingredientes de origen natural.Frasco reciclable hecho de plástico reciclado.Fórmula testada bajo control dermatológico. No ingerir y mantener fuera del alcance de los niños.*En el aroma.",
    "product_more_info": "LAVANDIN Y MORA Para relajar el cuerpo y la mente, Yves Rocher ha elegido combinar el Lavandín y la Mora. Obtenido mediante la destilación al vapor de los tallos florales cosechados en verano, el aceite esencial de Lavandín provoca una gran sensación de relajación. Sus notas florales, finas y polvorientas, combinadas con la dulzura perfecta y generosa de la Mora, proporcionan una sensación de bienestar y relajación intensa."
  },
  {
    "product_name": "Crema Para Manos Mango Y Cilantro",
    "product_chunk": "Código: 27714\n30 ml\nA $79",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/27714.jpg",
    "product_description": "Prolonga el placer del olor irresistible de tu ducha con esta crema de manos. Nueva fórmula:\nEficacia (manos suaves e hidratadas) y sensorialidad. Nuestro equipo de expertos, único desde 1959, ha seleccionado y combinado la Manteka de Karité Bio, aceite esencial de cilantro* y un extracto de mango. Esta fórmula contiene el 96% de ingredientes de origen natural.Sin aceite mineral, sin colorante, sin parabenos.Fórmula testada bajo control dermatológico.* en el aroma.",
    "product_more_info": "MANGO Y CILANTRO Yves Rocher ha seleccionado el Cilantro, tradicionalmente conocido por sus propiedades tonificantes. Es en el corazón de sus frutos esféricos donde encontramos toda la riqueza del aceite esencial de Cilantro. Su aroma floral especiado y su aroma picante y revitalizante, junto con las notas coloridas y vibrantes del Mango, te llevan a una explosión de vitalidad que estimula tus sentidos."
  },
  {
    "product_name": "Maxi Crema Corporal Fluida Almendra Y Flor De Naranjo",
    "product_chunk": "Código: 28006\n390 ml\nA $119",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/28006.jpg",
    "product_description": "¿Ganas de disfrutar del placer de una leche hidratante con propiedades relajantes?La Leche Corporal Relajante de Almendra y Flor de Naranjo te encantará. Para el placer de un tratamiento corporal relajante, nuestra cadena de expertos, única dede 1959, ha seleccionado y asociado la manteca de Karité bio con el absoluto de agua de Flor de Azahar* y un extracto de Almendra. La piel está hidratada y delicadamente perfumada. Su plus:\nEsta fórmula contiene más del 97% de ingredientes de origen narural. Testada bajo control dermatológico. Sin aceite mineral, sin parabenos.Frasco reciclable y que contiene plástico reciclado.No ingerir y mantener fuera del alcance de los niños.",
    "product_more_info": "ALMENDRA Y FLOR DE NARANJO La Almendra es un verdadero tesoro de la naturaleza, aterciopelada y reconfortante. Yves Rocher te hace sucumbir a su envolvente dulzura gracias a las notas dulces, balsámicas y de la Vainilla. Combinado con el absoluto Flor de Naranjo, un fresco aliento floral con delicados acentos de miel, llenará tus sentidos con sus fragancias relajantes y sus virtudes calmantes."
  },
  {
    "product_name": "Crema Para Manos Oliva Y Flor De Azahar",
    "product_chunk": "Código: 28172\n30 ml\nA $79",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/28172.jpg",
    "product_description": "Prolonga el placer del olor irresistible de tu ducha con esta crema de manos. Nueva fórmula:\nEficacia (manos suaves e hidratadas) y sensorialidad. Nuestro equipo de expertos, único desde 1959, ha seleccionado y combinado la Manteka de Karité Bio, aceite esencial de trigo* y un extracto de oliva. Esta fórmula contiene el 96% de ingredientes de origen natural. Sin aceite mineral, sin colorante, sin parabenos. Fórmula testada bajo control dermatológico. *En el aroma.",
    "product_more_info": "OLIVA Y FLOR DE AZAHAR Para regalarte un momento de relajación, Yves Rocher ha seleccionado la Oliva y el aceite esencial de la Flor de Azahar procedente de la cuenca mediterránea. Obtenido a través de la destilación de las hojas y ramas del Bigaradier, el aceite esencial de la Flor de Azahar se usa tradicionalmente por sus reconocidas virtudes relajantes. Su aroma floral, dulce y estimulante, ayudan a despejar la mente y lograr un momento de serenidad."
  },
  {
    "product_name": "Maxi Crema Corporal Fluida Oliva Y Flor De Azahar",
    "product_chunk": "Código: 28384\n390 ml\nA $119",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/28384.jpg",
    "product_description": "Para el placer de un tratamiento corporal relajante, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado la manteca de Karité Bio, el aceite esencial de la Flor de Azahar* y extracto de Oliva.La piel está hidratada y delicadamente perfumada.Probada bajo control dermatológico. Sin aceites minerales, sin parabenos.Esta fórmula contiene más de 97% de ingredientes de origen natural. Frasco reciclable hecho de plástico reciclado. Fórmula testada bajo control dermatológico. No ingerir y mantener fuera del alcance de los niños.*En el aroma.",
    "product_more_info": "OLIVA Y FLOR DE AZAHAR Para regalarte un momento de relajación, Yves Rocher ha seleccionado la Oliva y el aceite esencial de la Flor de Azahar procedente de la cuenca mediterránea. Obtenido a través de la destilación de las hojas y ramas del Bigaradier, el aceite esencial de la Flor de Azahar se usa tradicionalmente por sus reconocidas virtudes relajantes. Su aroma floral, dulce y estimulante, ayudan a despejar la mente y lograr un momento de serenidad."
  },
  {
    "product_name": "Maxi Crema Corporal Fluida Frambuesa Y Hierbabuena",
    "product_chunk": "Código: 28830\n390 ml\nA $119",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/28830.jpg",
    "product_description": "Para el placer de un tratamiento corporal energizante, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado la manteca de Karité Bio, el aceite esencial de la Hierbabuena y extracto de Frambuesa*.La piel está hidratada y delicadamente perfumada.Probada bajo control dermatológico. Sin aceites minerales, sin parabenos.Esta fórmula contiene más de 97% de ingredientes de origen natural.Frasco reciclable hecho de plástico reciclado. No ingerir y mantener fuera del alcance de los niños.*En el aroma.",
    "product_more_info": "FRAMBUESA Y HIERBABUENA Yves Rocher ha seleccionado la esencia de Hierbabuena por sus notas aromáticas que infunden una frescura intensa. Un auténtico impulso de energía y vitalidad que te ayuda a recuperar el tono energético. Su frescor helado, sutilmente combinado con la frescura ácida de la frambuesa, te proporcionarán un cóctel chispeante de dinamismo."
  },
  {
    "product_name": "Crema Para Manos Flor De Lotus Y Salvia",
    "product_chunk": "Código: 28955\n30 ml\nA $79",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/28955.jpg",
    "product_description": "Prolonga el placer del olor irresistible de tu ducha con esta crema de manos.Nueva fórmula:\nEficacia (manos suaves e hidratadas) y sensorialidad.Nuestro equipo de expertos, único desde 1959, ha seleccionado y combinado la Manteka de Karité Bio, aceite esencial de Salvia* y un extracto de Flor de Lotus.Esta fórmula contiene el 96% de ingredientes de origen natural.Sin aceite mineral, sin colorante, sin parabenos. Vegano.Fórmula testada bajo control dermatológico.* en el aroma.",
    "product_more_info": "FLOR DE LOTUS Y SALVIA Yves Rocher ha seleccionado el aceite esencial de Salvia* y extracto de la Flor de Lotus para el placer de un tratamiento corporal."
  },
  {
    "product_name": "Crema Para Manos Frambuesa Y Hierbabuena",
    "product_chunk": "Código: 29122\n30 ml\nA $79",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/29122.jpg",
    "product_description": "Prolonga el placer del olor irresistible de tu ducha con esta crema de manos.Nueva fórmula:\nEficacia (manos suaves e hidratadas) y sensorialidad.Nuestro equipo de expertos, único desde 1959, ha seleccionado y combinado la Manteca de Karité Bio, aceite esencial de Hierbabuena* y un extracto de Frambuesa.Esta fórmula contiene el 96% de ingredientes de origen natural.Sin aceite mineral, sin colorante, sin parabenos.Fórmula testada bajo control dermatológico.* en el aroma.",
    "product_more_info": "FRAMBUESA Y HIERBABUENA Yves Rocher ha seleccionado la esencia de Hierbabuena por sus notas aromáticas que infunden una frescura intensa. Un auténtico impulso de energía y vitalidad que te ayuda a recuperar el tono energético. Su frescor helado, sutilmente combinado con la frescura ácida de la frambuesa, te proporcionarán un cóctel chispeante de dinamismo."
  },
  {
    "product_name": "Jumbo Crema Corporal Fluida Vainilla",
    "product_chunk": "Código: 30608\n600 ml\nA $259",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/30608.jpg",
    "product_description": "Para el placer de un tratamiento corporal sensual y de perfume cautivador, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado la manteca de Karité Bio con el extracto de Vainilla Bourbon*.La piel está hidratada y delicadamente perfumada.Probada bajo control dermatológico. Sin aceites minerales, sin parabenos.Esta fórmula contiene más de 97% de ingredientes de origen natural.No ingerir y mantener fuera del alcance de los niños.*En el aroma.",
    "product_more_info": "VAINILLA Yves Rocher ha seleccionado la Vainilla Bourbon cultivada según la tradición de los Bourbon. De la familia Orchid, su fragancia deja un velo de sensualidad satinada sobre la piel, como una caricia embriagadora. El aroma comienza con una nota luminosa y luego revela una personalidad envolvente."
  },
  {
    "product_name": "Maxi Crema Corporal Fluida Mango Y Cilantro",
    "product_chunk": "Código: 31253\n390 ml\nA $119",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/31253.jpg",
    "product_description": "Para el placer de un tratamiento corporal energizante, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado la manteca de Karité Bio, el aceite esencial del Cilantro* y extracto de Mango.La piel está hidratada y delicadamente perfumada.Probada bajo control dermatológico. Sin aceites minerales, sin parabenos.Esta fórmula contiene más de 97% de ingredientes de origen natural.Frasco reciclable hecho de plástico reciclado. No ingerir y mantener fuera del alcance de los niños.*En el aroma.",
    "product_more_info": "MANGO Y CILANTRO Yves Rocher ha seleccionado el Cilantro, tradicionalmente conocido por sus propiedades tonificantes. Es en el corazón de sus frutos esféricos donde encontramos toda la riqueza del aceite esencial de Cilantro. Su aroma floral especiado y su aroma picante y revitalizante, junto con las notas coloridas y vibrantes del Mango, te llevan a una explosión de vitalidad que estimula tus sentidos."
  },
  {
    "product_name": "Jumbo Crema Corporal Fluida Coco",
    "product_chunk": "Código: 38910\n600 ml\nA $259",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/38910.jpg",
    "product_description": "Para el placer de un tratamiento corporal sensual y de perfume cautivador, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado la manteca de Karité Bio con el extracto de Coco*.La piel está hidratada y delicadamente perfumada.Probada bajo control dermatológico. Sin aceites minerales, sin parabenos.Esta fórmula contiene más de 96% de ingredientes de origen natural.No ingerir y mantener fuera del alcance de los niños.*En el aroma.",
    "product_more_info": "COCO Yves Rocher ha seleccionado el Coco: afrutado, un delicioso bocado lleno de jugo y leche de Coco. Aportará a tu piel un aroma sutilmente seductor y sensual. Una combinación de notas suaves y amaderadas."
  },
  {
    "product_name": "Crema Efecto Lifting Para Busto Y Escote",
    "product_chunk": "Código: 41690\n100 ml\nA $289",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/41690.jpg",
    "product_description": "Alisa, reafirma y realza el escote. La Crema Lifting Busto con Centella asiática es un tratamiento experto pensado especialmente para la zona del escote. Su plus:\nSu textura sedosa y no grasienta, se aplica y se absorbe fácilmente. Aplicar diariamente masajeando desde el pecho hasta el cuello. Fórmula testada bajo control dermatológico.\n- Esta fórmula contiene más de 91% de ingredientes de origen natural.\n- Frasco reciclable que contiene plástico reciclado.\n- Sin aceite mineral, sin colorante, sin parabenos. Eficacia probada:\nPara el 80% de las mujeres, alisa la piel del escote*. Para el 71% de las mujeres, este tratamiento realza la piel del escote*. Eficacia total:\n85%* de las mujeres encuentran este producto eficaz. *Satisfacción probada en 110 mujeres más de 28 días.",
    "product_more_info": "CENTELLA ASIÁTICA Los Investigadores en Cosmética Vegetal de Yves Rocher han seleccionado específicamente la hoja de Centella Asiática de Madagascar por su capacidad para estimular la síntesis de colágeno, lo que le confiere excelentes poderes de firmeza."
  },
  {
    "product_name": "Bálsamo Corporal Reparador De Kárite Piel Extra Seca",
    "product_chunk": "Código: 41793\n150 ml\nA $205",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/41793.jpg",
    "product_description": "Con este bálsamo, repara y nutre intensamente la piel extra seca y agrietada.Inmediatamente calmada de la sensación de tirantez, la piel queda más flexible, lisa al tacto y protegida.Enriquecida con Manteca de Karité, procedente de una red de producción con certificación ecológica y sostenible del oeste de África. Su punto fuerte:\nEste bálsamo fundente se aplica diariamente por todo el cuerpo y penetra rápidamente, nutriendo y reparando tu piel.Sin aceite mineral, sin colorante, sin parabenos. Fórmula testada bajo control dermatológico. Frasco que contiene plástico reciclado.",
    "product_more_info": "LA MANTECA DE KARITÉ Nuestros Investigadores en Cosmética Vegetal han incorporado manteca de Karité en este bálsamo. El Karité proviene de un sector de comercio justo y producción sostenible en África Occidental."
  },
  {
    "product_name": "Leche Corporal Reparadora Piel Extra Seca",
    "product_chunk": "Código: 42135\n200 ml\nA $229",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/42135.jpg",
    "product_description": "Con esta leche tu piel queda intensamente nutrida, más lisa y recupera su confort.Enriquecida con Manteca de Karité, procedente de una red de producción con certificación ecológica y sostenible del oeste de África.Su punto fuerte:\nEsta leche\n-crema fundente se aplica diariamente por todo el cuerpo y penetra instantáneamente. Esta fórmula contiene más de 91% de ingredientes de origen natural.Sin aceite mineral, sin colorante, sin parabenos.Frasco reciclable que contiene plástico reciclado.",
    "product_more_info": "LA MANTECA DE KARITÉ Nuestros Investigadores en Cosmética Vegetal han incorporado manteca de Karité en esta leche corporal. El Karité proviene de un sector de comercio justo y producción sostenible en África Occidental."
  },
  {
    "product_name": "Maxi Leche Corporal Reparadora Piel Extra Seca",
    "product_chunk": "Código: 42517\n390 ml\nA $299",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/42517.jpg",
    "product_description": "Con esta leche tu piel queda intensamente nutrida, más lisa y recupera su confort.Enriquecida con Manteca de Karité, procedente de una red de producción con certificación ecológica y sostenible del oeste de África.Su punto fuerte:\nEsta leche\n-crema fundente se aplica diariamente por todo el cuerpo y penetra instantáneamente. Esta fórmula contiene más de 91% de ingredientes de origen natural.Sin aceite mineral, sin colorante, sin parabenos.Frasco reciclable que contiene plástico reciclado.",
    "product_more_info": "LA MANTECA DE KARITÉ Nuestros Investigadores en Cosmética Vegetal han incorporado manteca de Karité en esta leche corporal. El Karité proviene de un sector de comercio justo y producción sostenible en África Occidental."
  },
  {
    "product_name": "Manteca Reparadora Concentrada 100% Karité Piel Extra Seca",
    "product_chunk": "Código: 42616\n45 ml\nA $199",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/42616.jpg",
    "product_description": "Aplicar sobre las zonas más dañadas (codos, rodillas, talones), esta manteca repara intensamente y protege la piel. Su plus:\nsu textura 100% Manteca de Karité, para las zonas más dañadas. Sin aceite mineral, sin colorante, sin parabenos.",
    "product_more_info": "MANTECA DE KARITÉ La manteca de karité ha sido seleccionada por nuestros investigadores en Cosmética Vegetal por sus excepcionales propiedades nutricionales y de reparación. Calma la piel muy seca y restaura el confort inmediato. La nueva gama de productos de Karité proviene de un sector de comercio justo y producción sostenible en África Occidental."
  },
  {
    "product_name": "Crema Corporal Hidratante Anticelulitis",
    "product_chunk": "Código: 53022\n200 ml\nA $305",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/53022.jpg",
    "product_description": "HIDRATA, EMBELLECE LA PIEL Y REDUCE EL ASPECTO PIEL DE NARANJA Este tratamiento lucha contra el aspecto de la celulitis. En un solo gesto, la piel queda hidratada, instantáneamente embellecida.Día tras día, el aspecto piel de naranja se alisa visiblemente. Esta leche fundente se aplica mañana y noche por toda la silueta, remplazando la leche corporal habitual. Fórmula testada bajo control dermatológico. Contiene mentol.\n- Extracto de Mangostán resultado de un proceso de extracción 100% natural\n- Esta fórmula contiene más de 92% de ingredientes de origen natural\n- Con\n-25% de plástico que el tubo estándar. Este eco\n-tubo contribuye al respeto del medio ambiente.\n- Sin aceite mineral, sin parabenos.",
    "product_more_info": "MANGOSTÁN Gracias a un proceso de extracción 100% natural, nuestros expertos han desarrollado un extracto especialmente concentrado. Naturalmente asimilado * por la piel, este extracto activo de cáscaras de Mangostán actúa sobre todos los marcadores adelgazantes para una eficiencia general: drenaje * y reafirmante * * Test in vitro"
  },
  {
    "product_name": "Crema Corporal Fluida Lavandín Y Mora",
    "product_chunk": "Código: 54879\n200 ml\nA $149",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/54879.jpg",
    "product_description": "Para el placer de un tratamiento corporal relajante, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado la manteca de Karité Bio, el aceite esencial de Lavandín* y extracto de Mora.La piel está hidratada y delicadamente perfumada.Probada bajo control dermatológico. Sin aceites minerales, sin parabenos.Esta fórmula contiene más de 97% de ingredientes de origen natural.Frasco reciclable hecho de plástico reciclado. No ingerir y mantener fuera del alcance de los niños.*En el aroma.",
    "product_more_info": "LAVANDIN Y MORA Para relajar el cuerpo y la mente, Yves Rocher ha elegido combinar el Lavandín y la Mora. Obtenido mediante la destilación al vapor de los tallos florales cosechados en verano, el aceite esencial de Lavandín provoca una gran sensación de relajación. Sus notas florales, finas y polvorientas, combinadas con la dulzura perfecta y generosa de la Mora, proporcionan una sensación de bienestar y relajación intensa."
  },
  {
    "product_name": "Crema Corporal Fluida Almendra Y Flor De Naranjo",
    "product_chunk": "Código: 55066\n200 ml\nA $149",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/55066.jpg",
    "product_description": "¿Ganas de disfrutar del placer de una crema corporal con propiedades relajantes? La Crema Corporal Fluida Almendra y Flor de Naranjo te encantará. Para el placer de un tratamiento corporal relajante, nuestra cadena de expertos, única dede 1959, ha seleccionado y asociado la manteca de Karité bio con el absoluto de agua de Flor de Naranjo* y un extracto de Almendra. La piel está hidratada y delicadamente perfumada. Su plus:\nEsta fórmula contiene más del 97% de ingredientes de origen narural. Testada bajo control dermatológico. Sin aceite mineral, sin parabenos.Frasco reciclable y que contiene plástico reciclado.No ingerir y mantener fuera del alcance de los niños.",
    "product_more_info": "ALMENDRA Y FLOR DE NARANJO La Almendra es un verdadero tesoro de la naturaleza, aterciopelada y reconfortante. Yves Rocher te hace sucumbir a su envolvente dulzura gracias a las notas dulces, balsámicas y de la Vainilla. Combinado con el absoluto Flor de Naranjo, un fresco aliento floral con delicados acentos de miel, llenará tus sentidos con sus fragancias relajantes y sus virtudes calmantes."
  },
  {
    "product_name": "Crema Corporal Fluida Oliva Y Flor De Azahar",
    "product_chunk": "Código: 55287\n200 ml\nA $149",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/55287.jpg",
    "product_description": "Para el placer de un tratamiento corporal relajante, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado la manteca de Karité Bio, el aceite esencial del Flor de Azahar* y extracto de Oliva.La piel está hidratada y delicadamente perfumada.Probada bajo control dermatológico. Sin aceites minerales, sin parabenos.Esta fórmula contiene más de 97% de ingredientes de origen natural.Frasco reciclable hecho de plástico reciclado. No ingerir y mantener fuera del alcance de los niños.*En el aroma.",
    "product_more_info": "OLIVA Y FLOR DE AZAHAR Para regalarte un momento de relajación, Yves Rocher ha seleccionado la Oliva y el aceite esencial de la Flor de Azahar procedente de la cuenca mediterránea. Obtenido a través de la destilación de las hojas y ramas del Bigaradier, el aceite esencial de la Flor de Azahar se usa tradicionalmente por sus reconocidas virtudes relajantes. Su aroma floral, dulce y estimulante, ayudan a despejar la mente y lograr un momento de serenidad."
  },
  {
    "product_name": "Crema Corporal Fluida Mango Y Cilantro",
    "product_chunk": "Código: 55561\n200 ml\nA $149",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/55561.jpg",
    "product_description": "Para el placer de un tratamiento corporal energizante, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado la manteca de Karité Bio, el aceite esencial del Cilantro* y el extracto de Mango.La piel está hidratada y delicadamente perfumada.Probada bajo control dermatológico. Sin aceites minerales, sin parabenos.Esta fórmula contiene más de 97% de ingredientes de origen natural.Frasco reciclable hecho de plástico reciclado. No ingerir y mantener fuera del alcance de los niños.*En el aroma.",
    "product_more_info": "MANGO Y CILANTRO Yves Rocher ha seleccionado el Cilantro, tradicionalmente conocido por sus propiedades tonificantes. Es en el corazón de sus frutos esféricos donde encontramos toda la riqueza del aceite esencial de Cilantro. Su aroma floral especiado y su aroma picante y revitalizante, junto con las notas coloridas y vibrantes del Mango, te llevan a una explosión de vitalidad que estimula tus sentidos."
  },
  {
    "product_name": "Crema Corporal Fluida Frambuesa Y Hierbabuena",
    "product_chunk": "Código: 56015\n200 ml\nA $149",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/56015.jpg",
    "product_description": "Para el placer de un tratamiento corporal energizante, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado la manteca de Karité Bio, el aceite esencial de la Hierbabuena y extracto de Frambuesa*.La piel está hidratada y delicadamente perfumada.Probada bajo control dermatológico. Sin aceites minerales, sin parabenos.Esta fórmula contiene más de 97% de ingredientes de origen natural.Frasco reciclable hecho de plástico reciclado. No ingerir y mantener fuera del alcance de los niños.*En el aroma.",
    "product_more_info": "FRAMBUESA Y HIERBABUENA Yves Rocher ha seleccionado la esencia de Hierbabuena por sus notas aromáticas que infunden una frescura intensa. Un auténtico impulso de energía y vitalidad que te ayuda a recuperar el tono energético. Su frescor helado, sutilmente combinado con la frescura ácida de la frambuesa, te proporcionarán un cóctel chispeante de dinamismo."
  },
  {
    "product_name": "Crema Corporal Fluida Coco",
    "product_chunk": "Código: 56362\n200 ml\nA $149",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/56362.jpg",
    "product_description": "Para el placer de un tratamiento corporal sensual y de perfume cautivador, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado la manteca de Karité Bio con el extracto de Coco*.La piel está hidratada y delicadamente perfumada.Probada bajo control dermatológico. Sin aceites minerales, sin parabenos.Esta fórmula contiene más de 97% de ingredientes de origen natural.Frasco reciclable hecho de plástico reciclado. No ingerir y mantener fuera del alcance de los niños.*En el aroma.",
    "product_more_info": "COCO Yves Rocher ha seleccionado el Coco: afrutado, un delicioso bocado lleno de jugo y leche de Coco. Aportará a tu piel un aroma sutilmente seductor y sensual. Una combinación de notas suaves y amaderadas."
  },
  {
    "product_name": "Sérum Reductor Y Firmeza",
    "product_chunk": "Código: 57178\n150 ml\nA $319",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/57178.jpg",
    "product_description": "Nuestros investigadores en Cosmética Vegetal han seleccionado el extracto de Mangostán por su capacidad para reafirmar la piel. El extracto de Mangostán actúa en 3 niveles para una eficacia de reducciónglobal:\n\n- Combate el almacenamiento de las grasas* instaladas\n- Drena estimulando la microcirculación cutánea*\n- Reafirma estimulando la producción de ácido hialurónico* Inmediatamente, la piel se alisa, su aspecto mejora visiblemente.Día tras día, la silueta se afina, la piel se reafirma significativamente. En 1 mes, 88% de las mujeres han obtenido una eficacia reductora** Eficacia reafirmante constatada en 87% de los casos después de 28 días*** *Tests in\n-vitro. **Test científico en 40 mujeres durante 1 mes con dos aplicaciones diarias. ***Test científico en 30 mujeres durante 28 días. Consejos de utilización:\nEste sérum se aplica mañana y noche sobre la silueta mediante movimientos circulares, insistiendo en vientre, caderasy muslos. Su fresca textura penetra rápidamente, sin efecto pegajoso. Mantener alejado del calor. Fómula testada bajo control dermatológico. Contiene mentol. Sin aceite mineral, sin colorante, sin parabenos.",
    "product_more_info": "MANGOSTÁN Gracias a un proceso de extracción 100% natural, nuestros expertos han desarrollado un extracto especialmente concentrado. Naturalmente asimilado * por la piel, este extracto activo de cáscaras de Mangostán actúa sobre todos los marcadores adelgazantes para una eficiencia general: drenaje * y reafirmante * * Test in vitro"
  },
  {
    "product_name": "Crema Para Manos Cuir De Nuit",
    "product_chunk": "Código: 61079\n30 ml\nA $79",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/61079.jpg",
    "product_description": "Redescubre tu fragancia favorita en esta crema para manos suave, rica y perfumada. Doble sensualidad que es profunda:\nfuerte y sensible, misteriosa y radiante. La sensual vainilla marcada por la fuerza del cacao y el café crean una adicción inquebrantable. Su plus:\nSu tamaño de viaje para llevar a todas partes.",
    "product_more_info": "NOTAS OLFATIVAS: VAINILLA TAHITIANA, CACAO, CAFÉ, PIMIENTA ROSA VAINILLA SENSUAL Sensualidad dual que es profunda en la piel: fuerte y sensible, misteriosa y radiante. La vainilla sensual marcada por la fuerza del cacao y el café crea una adicción inquebrantable."
  },
  {
    "product_name": "Crema Para Manos Matin Blanc",
    "product_chunk": "Código: 61511\n30 ml\nA $79",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/61511.jpg",
    "product_description": "Descubre tu fragancia favorita en esta suave y perfumada crema de manos.Una invitación a romper con la monotonía; la delicadeza de la luz y la brisa de la mañana, que nos brinda momentos mágicos y especiales. Un aroma dulce y reconfortante. Matin Blanc combina el Neroli, una caricia tan delicada y dulce como su nombre, y el Azahar, intenso y envolvente. Cómoda y tranquilizadora, la nota está iluminada por la radiante frescura de la Bergamota.Tamaño de viaje para llevar siempre contigo.",
    "product_more_info": "NOTAS OLFATIVAS: NEROLI Y AZAHAR Un aroma dulce y reconfortante. Matin Blanc combina el Neroli, una caricia tan delicada y dulce como su nombre, y el Azahar, intenso y envolvente. Cómoda y tranquilizadora, la nota está iluminada por la radiante frescura de la Bergamota."
  },
  {
    "product_name": "Crema Para Manos Garden Party",
    "product_chunk": "Código: 61786\n30 ml\nA $79",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/61786.jpg",
    "product_description": "Descubre tu fragancia favorita en esta suave y perfumada crema de manos.Natural y exquisita, la Rosa Damascena adquiere un aire de rosa silvestre, fresca y delicada, con un toque de hoja de menta. La celebración de la primavera en una nota chispeante y floral.Tamaño de viaje para llevar siempre contigo.",
    "product_more_info": "NOTAS OLFATIVAS: ROSA DAMASCENA Y MENTA Natural y exquisita, la Rosa Damascena adquiere un aire de rosa silvestre, fresca y delicada, con un toque de hoja de menta. La celebración de la primavera en una nota chispeante y floral."
  },
  {
    "product_name": "Crema Para Manos Nouveau Genre",
    "product_chunk": "Código: 62123\n30 ml\nA $79",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/62123.jpg",
    "product_description": "Redescubre tu fragancia favorita en esta crema para manos suave, rica y perfumada. Más que una fragancia, Nouveau Genre es un símbolo de poder y autoafirmación. Haba Tonka ha aprovechado la fuerza y ??el poder únicos de Pachulí para crear una nueva adicción. Su plus:\nSu tamaño de viaje para llevar a todas partes.",
    "product_more_info": "NOTAS OLFATIVAS: PACHULI, HABA Nouveau Genre es un símbolo de poder y autoafirmación. Haba Tonka ha aprovechado la fuerza y ??el poder únicos de Pachulí para crear una nueva adicción.."
  },
  {
    "product_name": "Leche Corporal Hidratante Piel Seca",
    "product_chunk": "Código: 62259\n200 ml\nA $229",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/62259.jpg",
    "product_description": "¿Deseas hidratar y reforzar intensamente tu piel seca?La Leche Hidratante con Pulpa de Aloe Vera es lo que necesita tu piel.Nuestros expertos en Investigación de la Cosmética Vegetal han seleccionado el Aloe Vera por su capacidad de proteger y reforzar la hidratación de las pieles secas.Visiblemente hidratada, la piel recupera su flexibilidad.Su textura de leche, ligera y sedosa, permite a tu piel recobrar su sensación aterciopelada.Test realizado bajo control dermatológico. Sin aceites minerales, sin colorante y sin parabenos.",
    "product_more_info": "ALOE VERA El secreto del Aloe Vera: la adaptación. La planta ha desarrollado una estrategia de supervivencia en un ambiente árido ya que almacena una gran cantidad de agua en sus hojas carnosas. Esta propiedad es posible gracias a la presencia de estructuras celulares específicas en el centro de la hoja y a las moléculas que permiten la captura de agua en forma de gel en el tejido de esta planta, la pulpa de Aloe Vera. Enriquecer nuestro cuidado con Aloe Vera nos ayuda a fortalecer la hidratación de la piel."
  },
  {
    "product_name": "Crema Para Manos Tropicale Tentation",
    "product_chunk": "Código: 62501\n30 ml\nA $79",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/62501.jpg",
    "product_description": "Descubre tu fragancia favorita en esta suave y perfumada crema de manos.La Flor Dorada de Osmanthus, originaria de China, con un aroma acidulado e intenso, evoca el néctar de Jazmín y Albaricoque. Se combina con el chispeante aroma de la dulce y jugosa Naranja. Una estela fresca y afrutada, explosiva y deliciosa.Tamaño de viaje para llevar siempre contigo.",
    "product_more_info": "NOTAS OLFATIVAS: FLOR DORADA DE OSMANTHUS Y NARANJA La Flor Dorada de Osmanthus, originaria de China, con un aroma acidulado e intenso, evoca el néctar de Jazmín y Albaricoque. Se combina con el chispeante aroma de la dulce y jugosa Naranja. Una estela fresca y afrutada, explosiva y deliciosa."
  },
  {
    "product_name": "Crema Para Manos Sable Fauve",
    "product_chunk": "Código: 62884\n30 ml\nA $79",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/62884.jpg",
    "product_description": "Descubre tu fragancia favorita en esta suave y perfumada crema de manos.Mary Salamagne elige en su paleta el aroma suave y envolvente de las Frutos de Tonka, que armonizan con la fragancia resinosa del Cistus y el Benjuí; para convertirse en una suave oleada de almendras.Tamaño de viaje para llevar siempre contigo.",
    "product_more_info": "BAYAS DE TONKA, CISTUS Y BENJUÍ Aroma suave y envolvente de las Bayas de Tonka, que armonizan con la fragancia resinosa del Cistus y el Benjuí para convertirse en una suave oleada de almendras."
  },
  {
    "product_name": "Crema Para Manos Sel D'azur",
    "product_chunk": "Código: 63193\n30 ml\nA $79",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/63193.jpg",
    "product_description": "Descubre tu fragancia favorita en esta suave y perfumada crema de manos. Bajo el gran cielo azul, las notas chispeantes del los cítricos italianos se mezclan con la brisa salada del mar y la frescura del Pomelo. De fondo, el Cedro aporta una vibrante fuerza.Tamaño de viaje para llevar siempre contigo.",
    "product_more_info": "POMELO Y CEDRO Bajo el gran cielo azul, las notas chispeantes del los cítricos italianos se mezclan con la brisa salada del mar y la frescura del Pomelo. De fondo, el Cedro aporta una vibrante fuerza."
  },
  {
    "product_name": "Crema Para Manos Plein Soleil",
    "product_chunk": "Código: 63558\n30 ml\nA $79",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/63558.jpg",
    "product_description": "Descubre tu fragancia favorita en esta suave y perfumada crema de manos. La suave e inolvidable Flor Tuberosa y el exótico y luminoso Ylang Ylang abrazan la sensual ola de Sándalo. Unas gotas de Cardamomo despiertan esta melodía floral con un toque de frescura.Tamaño de viaje para llevar siempre contigo.",
    "product_more_info": "FLOR TUBEROSA, YLANG YLANG Y SÁNDALO Un aroma dulce y reconfortante. Plein Soleil combina el Neroli, una caricia tan delicada y dulce como su nombre, y el Azahar, intenso y envolvente."
  },
  {
    "product_name": "Leche Corporal Nutritiva Piel Muy Seca",
    "product_chunk": "Código: 63866\n200 ml\nA $229",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/63866.jpg",
    "product_description": "La piel queda intensamente suave y confortable.Su textura en leche untuosa se aplica diariamente por todo el cuerpo.Avena procedente de la Agricultura Ecológica.Fórmula testada bajo control dermatológico.• Esta fórmula contiene más del 94% de ingredientes de origen natural.• Con\n-25% de plástico que un tubo estándar, este eco\n-tubo contribuye al respeto del medio ambiente.• Sin aceite mineral, sin colorante, sin parabenos.",
    "product_more_info": "AVENA El secreto de la Avena: la vida. La semilla de avena pertenece a la familia de las semillas que contienen carbohidratos. En condiciones de humedad y calor, estas semillas utilizan las reservas almacenadas para reactivar los mecanismos de la vida celular, lo que permite la creación de una nueva planta. Enriquecer nuestro cuidado con extracto de avena provoca una nutrición intensa de la piel muy seca."
  },
  {
    "product_name": "Crema Para Manos Autour De Minuit",
    "product_chunk": "Código: 63966\n30 ml\nA $79",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/63966.jpg",
    "product_description": "Redescubre tu fragancia favorita en esta crema para manos suave, rica y perfumada. Autour de Minuit:\nbajo un cielo estrellado de media noche, las emociones contenidas de una primera cita. La elegancia del claroscuro de Iris irradia misterio para crear una adicción seductora e intensa. Su plus:\nSu tamaño de viaje para llevar a todas partes.",
    "product_more_info": "NOTAS OLFACTIVAS: IRIS, MANDARINA, PACHULI Y VETIVER Autour de Minuit es una fragancia sensual y deliciosa que se rocía en el cuello para crear una adicción seductora."
  },
  {
    "product_name": "Maxi Crema Corporal Fluida Piel Sensible",
    "product_chunk": "Código: 66246\n500 ml\nA $209",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/66246.jpg",
    "product_description": "Esta crema hidrata la piel todo el día y le brinda suavidad.\n- Perfume sin alérgenos para cuidar la piel sensible.\n- Enriquecida con Manteca de Karité y Aceite de Coco.\n- Textura no grasa, pero rica y fundente Resultado de belleza 96% piel más suave. 91% piel nutrida. Prueba realizada bajo control dermatológico en 23 voluntarios durante 3 semanas. Compromisos de la Cosmética Vegetal • Productos probados bajo control dermatológico y oftálmico. • PH neutro. • Fórmulas biodegradables sin colorantes artificiales. • Ingredientes de origen vegetal. • Ningún componente de origen animal. • Empaques reciclables.",
    "product_more_info": "HAMAMÉLIS Nuestros investigadores han seleccionado el Hamamelis Bio por sus propiedades calmantes. El Hamamelis Bio permite que la piel recupere su equilibrio natural. La piel está protegida."
  },
  {
    "product_name": "Protector Solar En Leche Spray Fps 50",
    "product_chunk": "Código: 70805\n150 ml\nA $350",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/70805.jpg",
    "product_description": "La piel está eficazmente protegida contra los UVA/UVB y los golpes de sol. Inmediatamente hidratada, está suave y agradablemente perfumada. Su textura en leche, fresca e hidratante, se aplica fácilmente sobre todo el cuerpo. 0% aceites minerales, 0% colorantes, sin parabenos ni etoxilados. Envase reciclable y que contiene plástico reciclado Fórmula testada bajo control dermatológico. CONSEJOS DE SEGURIDAD SOLAR El abuso de exposición al sol es peligroso para la salud, evitar las horas de mayor sol entre las 12h y las 16h. El sol no tiene los mismos efectos sobre todos los tipos de piel. Es importante utilizar productos de protección solar que estén adaptados a tu tipo de piel. Reducir la cantidad y la frecuencia de aplicación disminuye el nivel de protección. Los rayos de sol son peligrosos, en especial para los niños. Evitar la exposición al sol de bebés y niños. Su piel no posee todas las defensas naturales para recibir rayos UV. Beber mucha agua para evitar deshidratación.",
    "product_more_info": "CARDO DE MAR Nuestros expertos en Investigación en Cosmética Vegetal han seleccionado Cardo de Mar por su resistencia a la radiación solar y por su capacidad para mantener las reservas de agua. Esta planta poliactiva tiene 5 acciones: estimula la melanina, estimula la capacidad natural de la piel para defenderse de los efectos nocivos del sol, protege contra el fotoenvejecimiento, protege la estructura de la piel y estimula la regeneración celular."
  },
  {
    "product_name": "Aceite Exfoliante Para Manos",
    "product_chunk": "Código: 71349\n75 ml\nA $99",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/71349.jpg",
    "product_description": "Consigue que tus manos estén lisas y suaves con el Aceite Exfoliante. Con una exfoliación suave, las manos recuperan todo su esplendor, suavidad y belleza.\n- Sin aceites minerales y sin parabenos. Su plus:\nÁrnica procedente de la agricultura ecológica, cultivada en La Gacilly, Bretaña.",
    "product_more_info": "ÁRNICA Y AQUENIOS DE LA FRESA Para preservar la árnica montana, una especie escasa, la investigación Cosmética Vegetal de Yves Rocher ha seleccionado el árnica chamissonis por su capacidad para proteger la piel de las agresiones externas. Utilizamos árnica chamissonis de cultivo biológico procedente de la localidad de La Gacilly. Los pequeños granos presentes en la superficie del fruto, los aquenios de la fresa, son 100 % naturales."
  },
  {
    "product_name": "Gel Para Piernas Cansadas",
    "product_chunk": "Código: 73788\n200 ml\nA $189",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/73788.jpg",
    "product_description": "¿Quieres volver a tener piernas ligeras? El Gel frescor para piernas cansadas con Raíz de Ficaria está hecho para ti. Las piernas cansadas y pesadas se alivian, recobran toda su ligereza y tonalidad. Su plus:\nUna textura helada ultra fresca. Test realizado bajo control dermatológico. Sin aceites minerales, sin colorantes, sin parabenos. Contiene Alcanfor y Mentol. No utilizar en caso de sospecha de embarazo.",
    "product_more_info": "RAÍZ DE FICARIA Nuestros expertos en Investigación en Cosmética Vegetal, han seleccionado la raíz de Ficaria por su reconocido poder para aliviar las piernas pesadas."
  },
  {
    "product_name": "Crema Para Manos Secas Ultra Nutritiva",
    "product_chunk": "Código: 73824\n75 ml\nA $75",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/73824.jpg",
    "product_description": "¿Buscas una crema hidratante para manos secas? La Crema para Manos Secas Ultra Nutritiva calma la piel tirante y nutre la piel seca. Enriquecida con Árnica Bio procedente de La Gacilly, con propiedades protectoras. Su plus:\nTextura rica y cremosa. Nuestro compromiso:\n\n- 93% de ingredientes naturales\n- Sin aceite mineral\n- Sin silicona fórmula probada bajo control dermatológico. * Test in vitro.",
    "product_more_info": "ÁRNICA La Árnica es conocida por sus propiedades protectoras contra las agresiones externas. Los investigadores de Cosmética Vegetal de Yves Rocher han seleccionado las variedades de Árnica cultivadas de acuerdo con un método de cultivo orgánico certificado. Rico en polifenoles, que protegen a la planta de las agresiones externas, el extracto de Arnica Chamissonis presente en nuestras fórmulas actúa sobre la protección de tus manos como lo haría en la naturaleza."
  },
  {
    "product_name": "Bálsamo Para Manos Con Karité",
    "product_chunk": "Código: 74995\n50 ml\nA $135",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/74995.jpg",
    "product_description": "¿Necesitas reparar tus manos secas? Aporta a tus manos la experiencia de un bálsamo intensivo, para proteger del frío y otras agresiones externas. Su plus:\nÁrnica procedente de la agricultura Ecológica, cultivada en La Gacilly, Bretaña.",
    "product_more_info": "LA MANTECA DE KARITÉ Nuestros Investigadores en Cosmética Vegetal han incorporado manteca de Karité en este bálsamo. El Karité proviene de un sector de comercio justo y producción sostenible en África Occidental."
  },
  {
    "product_name": "Maxi Leche Corporal Hidratante Piel Seca",
    "product_chunk": "Código: 75501\n390 ml\nA $299",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/75501.jpg",
    "product_description": "¿Deseas hidratar y reforzar intensamente tu piel seca?La Leche Hidratante con Pulpa de Aloe Vera es lo que tu piel necesita.Nuestros expertos en Investigación de la Cosmética Vegetal han seleccionado el Aloe Vera por su capacidad de proteger y reforzar la hidratación de las pieles secas.Visiblemente hidratada, la piel recupera su flexibilidad.Su textura de leche, ligera y sedosa, permite a tu piel recobrar su sensación aterciopelada.Test realizado bajo control dermatológico. Sin aceites minerales, sin colorante y sin parabenos.",
    "product_more_info": "ALOE VERA El secreto del Aloe Vera: la adaptación. La planta ha desarrollado una estrategia de supervivencia en un ambiente árido ya que almacena una gran cantidad de agua en sus hojas carnosas. Esta propiedad es posible gracias a la presencia de estructuras celulares específicas en el centro de la hoja y a las moléculas que permiten la captura de agua en forma de gel en el tejido de esta planta, la pulpa de Aloe Vera. Enriquecer nuestro cuidado con Aloe Vera nos ayuda a fortalecer la hidratación de la piel."
  },
  {
    "product_name": "Maxi Leche Corporal Nutritiva Piel Muy Seca",
    "product_chunk": "Código: 77403\n390 ml\nA $299",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/77403.jpg",
    "product_description": "¿Deseas nutrir y suavizar la piel muy seca?La Leche Nutritiva con Extracto de Avena es lo que necesitas.Nuestros expertos en la Investigación de la Cosmética Vegetal han seleccionado el extracto de Avena por sus reconocidas propiedades suavizantes.La piel está instantáneamente más suave y confortable gracias a su fórmula de leche untuosa.Test realizado bajo control dermatológico. Sin aceites minerales, sin colorantes, sin parabenos.",
    "product_more_info": "AVENA El secreto de la Avena: la vida. La semilla de avena pertenece a la familia de las semillas que contienen carbohidratos. En condiciones de humedad y calor, estas semillas utilizan las reservas almacenadas para reactivar los mecanismos de la vida celular, lo que permite la creación de una nueva planta. Enriquecer nuestro cuidado con extracto de avena provoca una nutrición intensa de la piel muy seca."
  },
  {
    "product_name": "Exfoliante En Aceite Monoi De Tahiti",
    "product_chunk": "Código: 77808\n150 ml\nA $165",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/77808.jpg",
    "product_description": "Una mezcla ultra sensorial de Monoi de Tahiti (1%), cáscara de coco exfoliante y un irresistible perfume de verano para una exfoliación suave y untuosa. Su textura ultra\n-fundente se transforma en aceite cuando se aplica, y en leche una vez aclarado. Libre de pieles muertas, la piel queda suave y luce un bronceado resplandeciente. Su plus :\nUn exfoliante ultra\n-fundente para activar la luminosidad de tu bronceado. Resultados:\n\n- Elimina perfectamente las células muertas y las impurezas.\n- Suaviza y alisa la piel.\n- Ilumina el bronceado.\n- Prolonga el bronceado. Nuestro compromiso:\n\n- Esta fómula contiene más de 97% de ingredientes de origen natural.\n- Monoi de Tahiti con Denominación de Origen (1%)\n- Testado bajo control dermatológico.\n- Fórmula facilmente biodegradable.\n- Frasco reciclable compuesto 100% de plástico reciclado* *Excepto aditivos.",
    "product_more_info": "MONOÏ Monoi de la Denominación de Origen Tahití * es conocido por sus propiedades hidratantes, nutritivas y suavizantes, un verdadero secreto de belleza tradicional en la Polinesia Francesa. Yves Rocher seleccionó Monoi de Tahití, que se elabora infundiendo aceite de coco con flores Tiare, cultivadas exclusivamente en la Polinesia Francesa. * Esta designación garantiza su autenticidad, calidad y producción local."
  },
  {
    "product_name": "Protector Solar Antiarrugas Fps 50",
    "product_chunk": "Código: 78639\n40 ml\nA $370",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/78639.jpg",
    "product_description": "Si quieres proteger la piel de tu rostro del sol, y además alisarla e hidratarla, el Protector Solar Antiarrugas FPS 50 es para ti. La piel está eficazmente protegida contra los UVA/UVB y se previenen los signos de envejecimiento causados por el sol. Intensamente hidratada, la piel se alisa, se suaviza y se redensifica. Protección Muy Alta Su fórmula antiedad, fluida y no pegajosa, contrarresta eficazmente los daños causados por el sol y previene la aparición de manchas. Creado para las mujeres más exigentes. Aplicar sobre el rostro y más generosamente sobre el cuello. Evitar el contorno de los ojos Cartón procedente de bosques protegidos. Sin aceites minerales, sin colorante, sin parabenos. Fórmula testada bajo control dermatológico y oftalmológico. CONSEJOS DE SEGURIDAD SOLAR El abuso de exposición al sol es peligroso para la salud, evitar las horas de mayor sol entre las 12h y las 16h. El sol no tiene los mismos efectos sobre todos los tipos de piel. Es importante utilizar productos de protección solar que estén adaptados a tu tipo de piel. Reducir la cantidad y la frecuencia de aplicación disminuye el nivel de protección. Los rayos de sol son peligrosos, en especial para los niños. Evitar la exposición al sol de bebés y niños. Su piel no posee todas las defensas naturales para recibir rayos UV. Beber mucha agua para evitar deshidratación.",
    "product_more_info": "CARDO DE MAR Nuestros expertos en Investigación en Cosmética Vegetal han seleccionado Cardo de Mar por su resistencia a la radiación solar y por su capacidad para mantener las reservas de agua. Esta planta poliactiva tiene 5 acciones: estimula la melanina, estimula la capacidad natural de la piel para defenderse de los efectos nocivos del sol, protege contra el fotoenvejecimiento, protege la estructura de la piel y estimula la regeneración celular."
  },
  {
    "product_name": "Aceite Corporal Seco",
    "product_chunk": "Código: 78730\n125 ml\nA $165",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/78730.jpg",
    "product_description": "Enriquecido con Monoi de Tahiti (2%), este aceite de acabado no graso hidrata la piel y realza el bronceado. Su textura ligera no grasa se funde con la piel y revela un irresistible aroma de verano. Aplicado sobre los cabellos, los deja suaves y brillantes. Su plus:\nTextura ligera de acabado no graso. Resultados:\n\n- Hidrata tu piel .\n- Nutre la piel.\n- Nutre el cabello.\n- Suaviza el cabello. Nuestro compromiso:\n\n- Monoi de Tahiti con Denominación de Origen (2%)\n- Esta fómula contiene más de 99% de ingredientes de origen natural.\n- Testado bajo control dermatológico.\n- Frasco reciclable compuesto por plástico 100% reciclado*. *Excepto aditivos.",
    "product_more_info": "MONOÏ Monoi de la Denominación de Origen Tahití * es conocido por sus propiedades hidratantes, nutritivas y suavizantes, un verdadero secreto de belleza tradicional en la Polinesia Francesa. Yves Rocher seleccionó Monoi de Tahití, que se elabora infundiendo aceite de coco con flores Tiare, cultivadas exclusivamente en la Polinesia Francesa. * Esta designación garantiza su autenticidad, calidad y producción local."
  },
  {
    "product_name": "Aceite Corporal Tradicional De Tiaré",
    "product_chunk": "Código: 79792\n100 ml\nA $165",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/79792.jpg",
    "product_description": "Producto del saber hacer ancestral, el aceite de Monoi Yves Rocher es fruto de una producción responsable y de un compromiso con el desarrolllo sostenible en Tahiti. Nuestro aceite compuesto de 97,5% de Monoi de Tahiti nutre la piel y el cabello y los envuelve de un irresistible aroma de verano. La piel queda intensamente hidratada. Como mascarilla:\ndejar actuar en el cabello para dejarlo suave y brillante. Su plus :\nTextura ultra suave y sensorial. Resultados:\n\n- hidrata intensamente la piel.\n- Nutre la piel .\n- Nutre el cabello.\n- Suaviza el cabello. Nuestro compromiso:\n\n- Monoi de Tahiti con Denominación de Origen (97,5%)\n- Esta fómula contiene más de 97% de ingredientes de origen natural.\n- Testado bajo control dermatológico.\n- Frasco de cristal reciclable.",
    "product_more_info": "MONOÏ Monoi de la Denominación de Origen Tahití * es conocido por sus propiedades hidratantes, nutritivas y suavizantes, un verdadero secreto de belleza tradicional en la Polinesia Francesa. Yves Rocher seleccionó Monoi de Tahití, que se elabora infundiendo aceite de coco con flores Tiare, cultivadas exclusivamente en la Polinesia Francesa. * Esta designación garantiza su autenticidad, calidad y producción local."
  },
  {
    "product_name": "Protector Solar En Leche Fps 50",
    "product_chunk": "Código: 80179\n150 ml\nA $279",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/80179.jpg",
    "product_description": "Si deseas proteger e hidratar intensamente tu piel, necesitas la Leche solar FPS 50 La piel está eficazmente protegida contra los UVA/UVB y los rayos de sol. Inmediatamente hidratada, está más flexible, suave y agradablemente perfumada. Su plus:\nEsta leche sedosa aporta un confort inmediato y deja la piel increíblemente suave. Concebido para las mujeres más exigentes. Frasco reciclable y envase de plástico reciclado. Sin aceites minerales, sin colorante, sin parabenos. Fórmula testada bajo control dermatológico. CONSEJOS DE SEGURIDAD SOLAR El abuso de exposición al sol es peligroso para la salud, evitar las horas de mayor sol entre las 12h y las 16h. El sol no tiene los mismos efectos sobre todos los tipos de piel. Es importante utilizar productos de protección solar que estén adaptados a tu tipo de piel. Reducir la cantidad y la frecuencia de aplicación disminuye el nivel de protección. Los rayos de sol son peligrosos, en especial para los niños. Evitar la exposición al sol de bebés y niños. Su piel no posee todas las defensas naturales para recibir rayos UV. Beber mucha agua para evitar deshidratación.",
    "product_more_info": "CARDO DE MAR Nuestros expertos en Investigación en Cosmética Vegetal han seleccionado Cardo de Mar por su resistencia a la radiación solar y por su capacidad para mantener las reservas de agua. Esta planta poliactiva tiene 5 acciones: estimula la melanina, estimula la capacidad natural de la piel para defenderse de los efectos nocivos del sol, protege contra el fotoenvejecimiento, protege la estructura de la piel y estimula la regeneración celular."
  },
  {
    "product_name": "Crema Corporal Fluida Suavidad Piel Sensible",
    "product_chunk": "Código: 80691\n300 ml\nA $125",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/80691.jpg",
    "product_description": "Esta crema hidrata la piel todo el día y le brinda suavidad.\n- Perfume sin alérgenos para cuidar la piel sensible.\n- Enriquecida con Manteca de Karité y Aceite de Coco.\n- Textura no grasa, pero rica y fundente Resultado de belleza 96% piel más suave. 91% piel nutrida. Prueba realizada bajo control dermatológico en 23 voluntarios durante 3 semanas. Compromisos de la Cosmética Vegetal • Productos probados bajo control dermatológico y oftálmico. • PH neutro. • Fórmulas biodegradables sin colorantes artificiales. • Ingredientes de origen vegetal. • Ningún componente de origen animal. • Empaques reciclables.",
    "product_more_info": "HAMAMÉLIS Nuestros investigadores han seleccionado el Hamamelis Bio por sus propiedades calmantes. El Hamamelis Bio permite que la piel recupere su equilibrio natural. La piel está protegida."
  },
  {
    "product_name": "Crema Post Sol Antiarrugas",
    "product_chunk": "Código: 83828\n30 ml\nA $205",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/83828.jpg",
    "product_description": "Hidrata, alisa tu piel y reduce visiblemente las arrugas después de la exposición solar con la Crema Post Sol Antiarrugas Intensamente hidratada, la piel se redensifica y queda reparada. Las arrugas se reducen visiblemente. Enriquecida con un complejo vegetal antimanchas, su fórmula antiedad, fluida y fresca, calma inmediatamente la piel, alisa las arrugas y unifica el tono. Aplicar por el rostro y el cuello después de cada exposición solar. Frasco de vidrio reciclable, cartón procedente de bosques protegidos. Sin aceites minerales, sin colorantes, sin parabenos. Fórmula testada bajo control dermatológico y oftalmológico. CONSEJOS DE SEGURIDAD SOLAR El abuso de exposición al sol es peligroso para la salud, evitar las horas de mayor sol entre las 12h y las 16h. El sol no tiene los mismos efectos sobre todos los tipos de piel. Es importante utilizar productos de protección solar que estén adaptados a tu tipo de piel. Reducir la cantidad y la frecuencia de aplicación disminuye el nivel de protección. Los rayos de sol son peligrosos, en especial para los niños. Evitar la exposición al sol de bebés y niños. Su piel no posee todas las defensas naturales para recibir rayos UV. Beber mucha agua para evitar deshidratación.",
    "product_more_info": "CARDO DE MAR Nuestros expertos en Investigación en Cosmética Vegetal han seleccionado Cardo de Mar por su resistencia a la radiación solar y por su capacidad para mantener las reservas de agua. Esta planta poliactiva tiene 5 acciones: estimula la melanina, estimula la capacidad natural de la piel para defenderse de los efectos nocivos del sol, protege contra el fotoenvejecimiento, protege la estructura de la piel y estimula la regeneración celular."
  },
  {
    "product_name": "Autobronceador Rostro Y Cuerpo",
    "product_chunk": "Código: 93385\n100 ml\nA $149",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/93385.jpg",
    "product_description": "Para una piel sublime en un solo paso y bronceada progresivamente sin sol. Inmediatamente tu piel es hidratada y envuelta en un perfume estival. Enriquecida con cardo de mar, por su resistencia a los rayos del sol y su capacidad de almacenar el agua. Su plus:\nesta leche fresca y fundente para la cara y cuerpo, ofrece un bronceado dorado progresivo e hidrata inmediatamente la piel. 94% de los ingredientes de origen natural, 0% de aceites minerales, silicona y sin parabenos.Autobronceador activo 100% de origen vegetal. Fórmula sometida a un test bajo control dermatológico. Evitar el contorno de los ojos, las cejas y la raíz del cabello. Enjuagar abundantemente las manos. Evitar el contacto con el agua durante 3H. No protege del sol.",
    "product_more_info": "CARDO DE MAR Nuestros expertos en Investigación en Cosmética Vegetal han seleccionado Cardo de Mar por su resistencia a la radiación solar y por su capacidad para mantener las reservas de agua. Esta planta poliactiva tiene 5 acciones: estimula la melanina, estimula la capacidad natural de la piel para defenderse de los efectos nocivos del sol, protege contra el fotoenvejecimiento, protege la estructura de la piel y estimula la regeneración celular."
  },
  {
    "product_name": "Crema Post Sol 3 En 1",
    "product_chunk": "Código: 96887\n200 ml\nA $240",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/96887.jpg",
    "product_description": "Para una piel calmada e hidratada, la piel se repara del daño causado por el sol y recupera su flexibilidad. Su plus:\nEsta crema calma la piel y la repara intensamente. Su irresistible fragancia de Monoi lo deja deliciosamente perfumado. Nuestro compromiso:\n\n- 92% de ingredientes de origen natural.\n- Sin aceite mineral.\n- Vegano. Dermatológicamente y oftalmológicamente testados.",
    "product_more_info": "CARDO DE MAR Nuestros expertos en Investigación en Cosmética Vegetal han seleccionado Cardo de Mar por su resistencia a la radiación solar y por su capacidad para mantener las reservas de agua. Esta planta poliactiva tiene 5 acciones: estimula la melanina, estimula la capacidad natural de la piel para defenderse de los efectos nocivos del sol, protege contra el fotoenvejecimiento, protege la estructura de la piel y estimula la regeneración celular."
  },
  {
    "product_name": "Crema Para Manos Hidratante Larga Duración",
    "product_chunk": "Código: 98764\n75 ml\nA $75",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/98764.jpg",
    "product_description": "¿Quieres mantener tus manos hidratadas durante todo el día? La Crema para Manos Hidratante Larga Duración es para ti. Protegidas las manos se hidratan inmediatamente y de manera duradera sin dejar una capa grasosa. ¡Manos suaves e hidratadas! El 93% de los ingredientes son de origen natural. 0% colorantes, sin siliconas ni aceites minerales, 0% parabenos. Fórmula probada Dermatológicamente.",
    "product_more_info": "ÁRNICA La Árnica es conocida por sus propiedades protectoras contra las agresiones externas. Los investigadores de Cosmética Vegetal de Yves Rocher han seleccionado las variedades de Árnica cultivadas de acuerdo con un método de cultivo orgánico certificado. Rico en polifenoles, que protegen a la planta de las agresiones externas, el extracto de Arnica Chamissonis presente en nuestras fórmulas actúa sobre la protección de tus manos como lo haría en la naturaleza."
  },
  {
    "product_name": "Crema Embellecedora 2 En 1 Manos Y Uñas",
    "product_chunk": "Código: 99214\n75 ml\nA $75",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/99214.jpg",
    "product_description": "¿Manos dañadas y uñas frágiles?. Crema Embellecedora 2 en 1 Manos y Uñas aporta la belleza y protección que necesitas. Correctamente hidratadas, la piel de las manos se alisa, y las uñas recuperan su belleza y su brillo. Su plus :\nÁrnica procedente de la agricultura ecológica, cultivada en La Gacilly, Bretaña.",
    "product_more_info": "ÁRNICA La Árnica es conocida por sus propiedades protectoras contra las agresiones externas. Los investigadores de Cosmética Vegetal de Yves Rocher han seleccionado las variedades de Árnica cultivadas de acuerdo con un método de cultivo orgánico certificado. Rico en polifenoles, que protegen a la planta de las agresiones externas, el extracto de Arnica Chamissonis presente en nuestras fórmulas actúa sobre la protección de tus manos como lo haría en la naturaleza."
  }
]