[
  {
    "product_name": "Contorno De Ojos En Gel Hidratante",
    "product_chunk": "Código: 00007\n15 ml\nA $200",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/00007.jpg",
    "product_description": "Nuestros Expertos en Cosmética Vegetal han seleccionado el Edulis, por su capacidad para captar el agua y retenerla en sus hojas. Su extracto exclusivo, el Agua Celular de Edulis, activador de hidratación:\nayuda a almacenarla* en todas las capas de la piel, la mantiene* durante más tiempo y la libera para una hidratación continua. Enriquecido con nácares iluminadores, este gel fresco penetra fácilmente, reduciendo las bolsas y ojeras, y descongestionando los ojos. Hidrata el contorno de los ojos e ilumina la mirada. Su plus:\nSu textura en gel, muy fresca penetra fácilmente en la piel. Compromisos y naturalidad:\n• Con Edulis, cultivado en nuestros campos de La Gacilly, en Francia. • Fórmula que contiene más de 95% de ingredientes de origen natural. • Sin silicona, sin aceite mineral, sin parabenos. FÓRMULA TESTADA BAJO CONTROL DERMATOLÓGICO Y OFTALMOLÓGICO. *Test in vitro\n- Patentes registradas en Francia.",
    "product_more_info": "EDULIS: Nuestros Investigadores en Cosmética Vegetal han seleccionado el Edulis por su capacidad para capturar agua y retenerla en sus hojas. Su extracto exclusivo, el Agua Celular de Edulis, activador de hidratación, ayuda a: almacenar* agua en todas las capas de la piel, bloquearla* de forma sostenible y liberarla para una hidratación continua. *Test in vitro - Patentes registradas en Francia"
  },
  {
    "product_name": "Crema Facial Exfoliante Aclarante",
    "product_chunk": "Código: 01176\n125 ml\nA $290",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/01176.jpg",
    "product_description": "Exfoliación suave que elimina a diario las células muertas acumuladas en la superficie de la piel, activando su propia regeneración celular. Textura peeling que limpia y suaviza la piel. Día tras día, la piel se regenera con más facilidad devolviendo el tono uniforme a la piel. Exfoliante muy suave con micropartículas de celulosa natural. Su innovadora textura en crema se transforma en gránulos para exfoliar la piel con suavidad, dejándola luminosa. De uso diario. Aplicar mañana y noche sobre el rostro húmedo. Su fórmula contiene más de 98% de ingredientes de origen natural; sin parabenos, sin aceite mineral, sin colorantes. Complejo Vegetal Antimanchas:\n\n- Polvo de Regaliz, con poder aclarante\n- Extracto de Lupino Blanco, con eficacia antiedad, cultivado en Francia Este eco\n-tubo contiene 25% menos de plástico que el anterior, más ecológico. Cartón procedente de bosques gestionados de forma sostenible.",
    "product_more_info": "LUPINO BLANCO Y REGALIZ Nuestros expertos en Investigación en Cosméttica Vegetal han seleccionado y combinado los extractos de Lupino Blanco y Regaliz por sus propiedades de aclarado y antiedad creando así una alianza única para formar este Complejo Vegetal."
  },
  {
    "product_name": "Maxi Gel Facial Limpiador Hidratante",
    "product_chunk": "Código: 01340\n390 ml\nA $340",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/01340.jpg",
    "product_description": "Nuestros Expertos en Cosmética Vegetal han seleccionado el Edulis, por su capacidad para captar el agua y retenerla en sus hojas. Su extracto exclusivo, el Agua Celular de Edulis, activador de hidratación:\nayuda a almacenarla* en todas las capas de la piel, la mantiene* durante más tiempo y la libera para una hidratación continua. Su textura en gel ultra fresca. Compromisos y naturalidad:\n• Con Edulis, cultivado en nuestros campos de La Gacilly, en Francia. • Fórmula que contiene más de 93% de ingredientes de origen natural. • Con 25% de plástico menos que un tubo estándar, este eco tubo contribuye al respeto del medio ambiente. • Sin colorante, sin aceite mineral, sin parabenos. Este gel ultra fresco elimina los restos de maquillaje e impurezas, para una piel suave y limpia. FÓRMULA TESTADA BAJO CONTROL DERMATOLÓGICO Y OFTALMOLÓGICO. *Test in vitro\n- Patentes registradas en Francia.",
    "product_more_info": "EDULIS: Nuestros Investigadores en Cosmética Vegetal han seleccionado el Edulis por su capacidad para capturar agua y retenerla en sus hojas. Su extracto exclusivo, el Agua Celular de Edulis, activador de hidratación, ayuda a: almacenar* agua en todas las capas de la piel, bloquearla* de forma sostenible y liberarla para una hidratación continua. *Test in vitro - Patentes registradas en Francia"
  },
  {
    "product_name": "Mascarilla Facial Nocturna Aclarante",
    "product_chunk": "Código: 06043\n75 ml\nA $359",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/06043.jpg",
    "product_description": "Su piel es suave, hidratada y radiante después de solo una noche. Día tras día, su tez es más brillante y parece más uniforme. Después de 1 mes, el tamaño y la intensidad de las manchas oscuras se reducen visiblemente, la piel parece más luminosa. Su textura de gel, se funde delicadamente sobre la piel y la humecta durante toda la noche. Compromisos:\n\n- Fórmulas probadas en pieles asiáticas.\n- Fórmulas probadas bajo supervisión dermatológica.\n- Sin parabenos, sin colorantes, sin aceites minerales.",
    "product_more_info": "LUPINO BLANCO Y REGALIZ Nuestros expertos en Investigación en Cosméttica Vegetal han seleccionado y combinado los extractos de Lupino Blanco y Regaliz por sus propiedades de aclarado y antiedad creando así una alianza única para formar este Complejo Vegetal."
  },
  {
    "product_name": "Crema Facial Suavizante Día/noche",
    "product_chunk": "Código: 11783\n50 ml\nA $175",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/11783.jpg",
    "product_description": "Hidrata,suaviza y protege la piel. Su plus:\nTextura crema ligeray untuosa que déjà un acabado limpio sobre la piel. 1 uso Día y Noche. Esta fórmula contiene más del 93% de ingredientes de origen natural.Sin colorante, sin aceite mineral, sin parabenos. Cartón procedente de bosques gestionados responsablemente. Tarro de vidrio reciclable",
    "product_more_info": "MANZANILLA En 1964, Yves Rocher imaginó por primera vez productos de belleza con Manzanilla. Hoy, lo cultivamos en el corazón de nuestros campos en La Gacilly, Francia, por sus propiedades suavizantes y protectoras. * * Test in vitro en extractos de Manzanilla"
  },
  {
    "product_name": "Bálsamo Labial Karité",
    "product_chunk": "Código: 12662\n4.8 g\nA $99",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/12662.jpg",
    "product_description": "Este Bálsamo Labial prolonga el placer de la colección de Plaisirs Nature, con sus irresistibles aromas. Nuestra cadena de expertos, única desde 1959, ha seleccionado y combinado plantas beneficiosas con ceras vegetales y Manteca de Karité. Los labios se nutren, realzando su tono natural. Su plus:\nTextura cremosa. Resultados:\nNutrición inmediata después de 6 hrs. Nuestro Compromiso:\n\n- 97% de ingredientes de origen natural.\n- Sin aceite mineral.\n- Contiene ceras y aceites de origen vegetal.\n- Hecho en Francia. Testado bajo control dermatológico.",
    "product_more_info": "MANTECA DE KARITÉ La manteca de karité ha sido seleccionada por nuestros investigadores en Cosmética Vegetal por sus excepcionales propiedades nutricionales y de reparación. Calma la piel muy seca y restaura el confort inmediato. La nueva gama de productos de Karité proviene de un sector de comercio justo y producción sostenible en África Occidental."
  },
  {
    "product_name": "Bálsamo Labial Coco",
    "product_chunk": "Código: 12685\n4.8 g\nA $99",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/12685.jpg",
    "product_description": "Este Bálsamo Labial prolonga el placer de la colección de Plaisirs Nature, con sus irresistibles aromas. Nuestra cadena de expertos, única desde 1959, ha seleccionado y combinado plantas beneficiosas con ceras vegetales y Manteca de Karité. Los labios se embellecen y se nutren. Su plus:\nTextura cremosa. Resultados:\nNutrición inmediata después de 6 hrs. Nuestro Compromiso:\n\n- 97% de ingredientes de origen natural.\n- Sin aceite mineral.\n- Contiene ceras y aceites de origen vegetal.\n- Hecho en Francia. Testado bajo control dermatológico.",
    "product_more_info": "MANTECA DE KARITÉ La manteca de karité ha sido seleccionada por nuestros investigadores en Cosmética Vegetal por sus excepcionales propiedades nutricionales y de reparación. Calma la piel muy seca y restaura el confort inmediato. La nueva gama de productos de Karité proviene de un sector de comercio justo y producción sostenible en África Occidental."
  },
  {
    "product_name": "Bálsamo Labial Vainilla",
    "product_chunk": "Código: 12775\n4.8 g\nA $99",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/12775.jpg",
    "product_description": "Este Bálsamo Labial prolonga el placer de la colección de Plaisirs Nature, con sus irresistibles aromas. Nuestra cadena de expertos, única desde 1959, ha seleccionado y combinado plantas beneficiosas con ceras vegetales y Manteca de Karité. Los labios se nutren, realzando su tono natural. Su plus:\nTextura cremosa. Resultados:\nNutrición inmediata después de 6 hrs. Nuestro Compromiso:\n\n- 97% de ingredientes de origen natural.\n- Sin aceite mineral.\n- Contiene ceras y aceites de origen vegetal.\n- Hecho en Francia. Testado bajo control dermatológico.",
    "product_more_info": "MANTECA DE KARITÉ La manteca de karité ha sido seleccionada por nuestros investigadores en Cosmética Vegetal por sus excepcionales propiedades nutricionales y de reparación. Calma la piel muy seca y restaura el confort inmediato. La nueva gama de productos de Karité proviene de un sector de comercio justo y producción sostenible en África Occidental."
  },
  {
    "product_name": "Crema Facial Regeneradora Día/noche",
    "product_chunk": "Código: 12804\n50 ml\nA $129",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/12804.jpg",
    "product_description": "Esta crema nutre, reconforta y suaviza la piel. Reduce la sensación de tirantez, piel nutrida, suave y confortable. Alisa las arrugas y las lineas finas. Su plus:\nTextura crema rica y fundente para una nutrición intensa. 1 uso Día y Noche. Esta fórmula contiene más del 91% de ingredientes de origen natural.Sin colorante, sin aceites minerales, sin parabenos. Cartón procedente de bosques gestionados responsablemente. Tarro de vidrio reciclable",
    "product_more_info": "Caléndula de La Gacilly procedente de la Agricultura Biológica"
  },
  {
    "product_name": "Bálsamo Labial Frambuesa",
    "product_chunk": "Código: 12817\n4.8 g\nA $99",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/12817.jpg",
    "product_description": "Este Bálsamo Labial prolonga el placer de la colección de Plaisirs Nature, con sus irresistibles aromas. Nuestra cadena de expertos, única desde 1959, ha seleccionado y combinado plantas beneficiosas con ceras vegetales y Manteca de Karité. Los labios se nutren y se embellecen con un delicado color frambuesa. Su plus:\nTextura cremosa con color. Resultados:\nNutrición inmediata después de 6 hrs. Nuestro Compromiso:\n\n- 97% de ingredientes de origen natural.\n- Sin aceite mineral.\n- Contiene ceras y aceites de origen vegetal.\n- Hecho en Francia. Testado bajo control dermatológico.",
    "product_more_info": "MANTECA DE KARITÉ La manteca de karité ha sido seleccionada por nuestros investigadores en Cosmética Vegetal por sus excepcionales propiedades nutricionales y de reparación. Calma la piel muy seca y restaura el confort inmediato. La nueva gama de productos de Karité proviene de un sector de comercio justo y producción sostenible en África Occidental."
  },
  {
    "product_name": "Bálsamo Labial Mora",
    "product_chunk": "Código: 12895\n4.8 g\nA $99",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/12895.jpg",
    "product_description": "Este Bálsamo Labial prolonga el placer de la colección de Plaisirs Nature, con sus irresistibles aromas. Nuestra cadena de expertos, única desde 1959, ha seleccionado y combinado plantas beneficiosas con ceras vegetales y Manteca de Karité Los labios se nutren y realzan con un delicado color mora. Su plus:\nTextura cremosa con color Resultados:\nNutrición inmediata después de 6 hrs. Nuestro Compromiso:\n\n- 97% de ingredientes de origen natural.\n- Sin aceite mineral.\n- Contiene ceras y aceites de origen vegetal.\n- Hecho en Francia. Testado bajo control dermatológico.",
    "product_more_info": "MANTECA DE KARITÉ La manteca de karité ha sido seleccionada por nuestros investigadores en Cosmética Vegetal por sus excepcionales propiedades nutricionales y de reparación. Calma la piel muy seca y restaura el confort inmediato. La nueva gama de productos de Karité proviene de un sector de comercio justo y producción sostenible en África Occidental."
  },
  {
    "product_name": "Crema Facial De Noche Anticontaminación",
    "product_chunk": "Código: 13556\n50 ml\nA $399",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/13556.jpg",
    "product_description": "Nuestros investigadores en Cosmética Vegetal han seleccionado el Extracto Superconcentrado de Aphloia, que lucha contra los aceleradores del envejecimiento y activa los sistemas de reparación y anticontaminación de la piel*. Desde la 1ª noche:\nlisa e hidratada, la piel recupera su luminosidad natural. Día tras día:\nlas arrugas se reducen. Detoxificada***, la piel queda reparada. Al despertar está descansada, como después de una noche de sueño reparador. Su plus:\ninnovadora textura en gel que colma la piel de hidratación. Compromisos y naturalidad:\n• Extracto Superconcentrado de Aphloia\n- Patentes registradas en Francia\n- Extracción 100% natural. • Fórmula que contiene más de 91% de ingredientes de origen natural. • Frasco de cristal reciclable, cartón procedente de bosques gestionados responsablemente. • Sin aceite mineral, sin silicona, sin colorante, sin parabenos. *Tests in vitro sobre el extracto de Aphloia. FÓRMULA TESTADA BAJO CONTROL DERMATOLÓGICO. **Registrados en Francia. ***Test de satisfacción sobre 109 mujeres durante 28 días.",
    "product_more_info": "APHLOIA: Nuestros Expertos en Cosmética Vegetal han descifrado las claves de la Aphloia. Esta planta, que crece en mesetas de Madagascar, tiene propiedades restauradoras y protectoras excepcionales. Repara su propia corteza, almacenando grandes cantidades de una molécula natural en sus hojas para protegerse contra las agresiones externas. Nuestros expertos extrajeron y concentraron esta molécula activa, gracias a un proceso de extracción exclusivo e innovador 100% natural, con el fin de restaurar la potencia total de la piel y preservar su integridad."
  },
  {
    "product_name": "Crema Facial En Gel Hidratante 48h Piel Normal A Mixta",
    "product_chunk": "Código: 13682\n50 ml\nA $330",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/13682.jpg",
    "product_description": "Nuestros Expertos en Cosmética Vegetal han seleccionado el Edulis, por su capacidad para captar el agua y retenerla en sus hojas. Su extracto exclusivo, el Agua Celular de Edulis, activador de hidratación:\nayuda a almacenarla* en todas las capas de la piel, la mantiene* durante más tiempo y la libera para una hidratación continua. Inmediatamente, la piel queda hidratada. Durante 48h, se mantiene tersa, para un rostro fresco y luminoso desde la mañana hasta la noche. Su plus:\nsu textura en gel ligera y fresca penetra rápidamente. Compromisos y naturalidad:\n• Con Edulis, cultivado en nuestros campos de La Gacilly, en Francia. • Fórmula que contiene más de 90% de ingredientes de origen natural. • Cartón procedente de bosques gestionados responsablemente • Sin silicona, sin colorantes, sin aceite mineral, sin parabenos. FÓRMULA TESTADA BAJO CONTROL DERMATOLÓGICO. *Tests in vitro\n- Patentes registradas en Francia.  **Estudio clínico en 22 mujeres, resultado después de 2 semanas con 2 aplicaciones al día.",
    "product_more_info": "EDULIS: Nuestros Investigadores en Cosmética Vegetal han seleccionado el Edulis por su capacidad para capturar agua y retenerla en sus hojas. Su extracto exclusivo, el Agua Celular de Edulis, activador de hidratación, ayuda a: almacenar* agua en todas las capas de la piel, bloquearla* de forma sostenible y liberarla para una hidratación continua. *Test in vitro - Patentes registradas en Francia"
  },
  {
    "product_name": "Espuma Facial Para Afeitar Piel Sensible",
    "product_chunk": "Código: 15839\n200 ml\nA $199",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/15839.jpg",
    "product_description": "Una sensación de confort intensa gracias a esta Espuma para Afeitar, enriquecida con extracto de Haba de Anta con propiedades calmantes. Su plus:\nEl Agua de Manzanilla que previene la irritación. Aplicar una pequeña cantidad sobre el rostro húmedo. Enjuagar abundantemente después del afeitado. Uso diario. Recipiente a presión. Contiene 4% en masa de componentes inflamables. Proteger de los rayos solares y evitar exponerlo a temperaturas superiores a 50ºC. No perforar ni quemar incluso después de usado. Evitar vaporizar hacia los ojos o sobre una piel irritada, e inhalar intencionadamente. Ajustarse exclusivamente al uso del producto.",
    "product_more_info": "EL HABA DE ANTA DE BRASIL Nuestros Investigadores en Cosmética Vegetal han demostrado que el extracto de haba de Anta de Brasil regula y canaliza las reacciones cutáneas excesivas. Por lo tanto, este extracto es ideal para las pieles sensibles."
  },
  {
    "product_name": "Crema Para Manos Antimanchas Nutri Regeneradora Fps 20",
    "product_chunk": "Código: 17092\n50 ml\nA $290",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/17092.jpg",
    "product_description": "Nuestra cadena de expertos única, desarrollada desde 1959, ha seleccionado 30 Aceites Excepcionales ricos en beneficios antiarrugas. Hoy, este saber\n-hacer inigualable, les ha permitido enriquecer este tratamiento con un aceite excelente, el Aceite de 1000 Rosas. Más de 1000 flores de Rosas Damascena han sido utilizadas para obtener un kilo de este aceite, rico en elementos esenciales para la regeneración de la piel*. Nutre intensamente la piel de las manos al tiempo que reduce las manchas. Día tras día, la piel está más flexible, y protegida de los efectos de rayos UV. Después de un mes, la piel está nutrida y regenerada, las manchas disminuyen. Su plus:\nTextura nutritiva, reconforta las manos inmediatamente y se absorbe rápidamente, dejando la piel suave y sin efecto graso. Nuestros compromisos:\n\n- Fórmula testada bajo control dermatológico.\n- Aceite de 1000 Rosas elaborado a partir de la cera de rosa fabricada en Grasse (Francia)\n- Esta fórmula contiene más de 73% de ingredientes de origen natural.\n- Cartón procedente de bosques gestionados de forma sostenible.\n- Sin aceites minerales.\n- Vegano. *Test in vitro",
    "product_more_info": "30 ACEITES EXCEPCIONALES 30 Aceites Excepcionales con benedicios anti-edad, enriquecidos con un aceite excelente, el Aceite de 1000 rosas que promueve la regeneración celular."
  },
  {
    "product_name": "Contorno De Ojos Anticontaminación",
    "product_chunk": "Código: 18589\n15 ml\nA $299",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/18589.jpg",
    "product_description": "Nuestros investigadores en Cosmética Vegetal han seleccionado el Extracto Superconcentrado de Aphloia, que lucha contra los aceleradores del envejecimiento y activa los sistemas de reparación y anticontaminación de la piel*. Inmediatamente:\ndetoxificada***, la piel del contorno de ojos queda descansada y luminosa; las ojeras y las bolsas se reducen visiblemente. Desde el 1er mes:\nlas arrugas y pequeñas líneas del contorno de los ojos se reducen. Su plus:\ntextura fresca en gel y aplicador de triple roll\n-on que alisa los rasgos para rejuvenecer la mirada. Compromisos y naturalidad:\n• Extracto Superconcentrado de Aphloia\n- Patentes registradas en Francia\n-Extracción 100% natural. • Fórmula que contiene más de 90% de ingredientes de origen natural. • Cartón procedente de bosques gestionados responsablemente. • Sin perfume, sin aceite mineral, sin silicona, sin parabenos. FÓRMULA TESTADA BAJO CONTROL DERMATOLÓGICO Y OFTALMOLÓGICO. ** Tests in vitro. ***Test de satisfacción llevado sobre 108 mujeres durante 28 días.",
    "product_more_info": "APHLOIA: Nuestros Expertos en Cosmética Vegetal han descifrado las claves de la Aphloia. Esta planta, que crece en mesetas de Madagascar, tiene propiedades restauradoras y protectoras excepcionales. Repara su propia corteza, almacenando grandes cantidades de una molécula natural en sus hojas para protegerse contra las agresiones externas. Nuestros expertos extrajeron y concentraron esta molécula activa, gracias a un proceso de extracción exclusivo e innovador 100% natural, con el fin de restaurar la potencia total de la piel y preservar su integridad."
  },
  {
    "product_name": "Gel Exfoliante Anticontaminación",
    "product_chunk": "Código: 19249\n125 ml\nA $290",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/19249.jpg",
    "product_description": "Nuestros investigadores en Cosmética Vegetal han seleccionado el Extracto Superconcentrado de Aphloia, que lucha contra los aceleradores del envejecimiento y activa los sistemas de reparación y anticontaminación de la piel*. Su fresca textura en gel, con micro partículas naturales, exfolia la piel suavemente y elimina los restos de maquillaje y de contaminación. Detoxificada, la piel queda más lisa y luminosa. Su plus:\ntextura en gel, con micro partículas naturales. Compromisos y naturalidad:\n• Extracto Superconcentrado de Aphloia\n- Patentes registradas en Francia\n- Extracción 100% natural. • Fórmula que contiene más de 98% de ingredientes de origen natural. • Sin aceite mineral, sin silicona, sin colorante, sin parabenos. • Con 25% de plástico menos que un tubo estándar, este eco tubo contribuye al respeto del medio ambiente. FÓRMULA TESTADA BAJO CONTROL DERMATOLÓGICO. * Tests in vitro.",
    "product_more_info": "APHLOIA: Nuestros Expertos en Cosmética Vegetal han descifrado las claves de la Aphloia. Esta planta, que crece en mesetas de Madagascar, tiene propiedades restauradoras y protectoras excepcionales. Repara su propia corteza, almacenando grandes cantidades de una molécula natural en sus hojas para protegerse contra las agresiones externas. Nuestros expertos extrajeron y concentraron esta molécula activa, gracias a un proceso de extracción exclusivo e innovador 100% natural, con el fin de restaurar la potencia total de la piel y preservar su integridad."
  },
  {
    "product_name": "Espuma Facial Limpiadora Aclarante",
    "product_chunk": "Código: 20027\n125 ml\nA $175",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/20027.jpg",
    "product_description": "Limpia y purifica la piel, dejándola suave y fresca. El tono de la piel queda unificado y luminoso. Su agradable textura en espuma mousse cremosa limpia suavemente el rostro, cuello y escote. Aplicar mañana y noche sobre el rostro húmedo. Masajear hasta eliminar las impurezas y posteriormente enjuagar la piel con abundante agua. Su fórmula contiene más de 90% de ingredientes de origen natural; sin parabenos, sin aceite mineral, sin colorantes. Complejo Vegetal Antimanchas:\n\n- Polvo de Regaliz, con poder aclarante\n- Extracto de Lupino Blanco, con eficacia antiedad, cultivado en Francia Cartón procedente de bosques gestionados de forma sostenible.",
    "product_more_info": "LUPINO BLANCO Y REGALIZ Nuestros expertos en Investigación en Cosméttica Vegetal han seleccionado y combinado los extractos de Lupino Blanco y Regaliz por sus propiedades de aclarado y antiedad creando así una alianza única para formar este Complejo Vegetal."
  },
  {
    "product_name": "Agua Micelar Anticontaminación",
    "product_chunk": "Código: 20574\n200 ml\nA $270",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/20574.jpg",
    "product_description": "Nuestros investigadores en Cosmética Vegetal han seleccionado el Extracto Superconcentrado de Aphloia, que lucha contra los aceleradores del envejecimiento y activa los sistemas de reparación y anticontaminación de la piel*. Inmediatamente, la piel queda perfectamente desmaquillada y detoxificada.** Su plus:\ntextura fresca e hidratante que elimina los restos de maquillaje y de polución. Compromisos y naturalidad:\n• Extracto Super concentrado de Aphloia\n- Patentes registradas en Francia\n- Extracción 100% natural. • Fórmula que contiene más de 93% de ingredientes de origen natural. • Frasco en PET que contiene un 25% de PET reciclado. • Sin aceite mineral, sin silicona, sin colorante, sin parabenos. FÓRMULA TESTADA BAJO CONTROL DERMATOLÓGICO. * Tests in vitro. **Test de eficacia probado sobre 20 mujeres durante28 días.",
    "product_more_info": "APHLOIA: Nuestros Expertos en Cosmética Vegetal han descifrado las claves de la Aphloia. Esta planta, que crece en mesetas de Madagascar, tiene propiedades restauradoras y protectoras excepcionales. Repara su propia corteza, almacenando grandes cantidades de una molécula natural en sus hojas para protegerse contra las agresiones externas. Nuestros expertos extrajeron y concentraron esta molécula activa, gracias a un proceso de extracción exclusivo e innovador 100% natural, con el fin de restaurar la potencia total de la piel y preservar su integridad."
  },
  {
    "product_name": "Mascarilla Facial Anticontaminación",
    "product_chunk": "Código: 20987\n75 ml\nA $319",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/20987.jpg",
    "product_description": "Nuestros investigadores en Cosmética Vegetal han seleccionado la Aphloia por su excepcional capacidad de resistencia frente a las agresiones externas**. Su extracto superconcentrado lucha contra los daños producidos por los aceleradores del envejecimiento (contaminación, UV, fatiga, estrés) activando los sistemas de reparación** y de anticontaminación** de la piel. Inmediatamente:\ndetoxificada*** en profundidad, la piel respira de nuevo. El rostro se ilumina, la piel queda lisa y los signos de fatiga se reducen. Su plus:\nTextura fresca e hidratante. Compromisos y naturalidad:\n• Extracto Superconcentrado de Aphloia\n-Patentes registradas en Francia\n- Extracción 100% natural. • Fórmula que contiene más de 91% de ingredientes de origen natural. • Cartón procedente de bosques gestionados responsablemente. • Sin aceite mineral, sin silicona, sin colorante, sin parabenos. FÓRMULA TESTADA BAJO CONTROL DERMATOLÓGICO. ** Test in vitro. ***Test de satisfacción sobre 103 mujeres durante 28 días.",
    "product_more_info": "APHLOIA: Nuestros Expertos en Cosmética Vegetal han descifrado las claves de la Aphloia. Esta planta, que crece en mesetas de Madagascar, tiene propiedades restauradoras y protectoras excepcionales. Repara su propia corteza, almacenando grandes cantidades de una molécula natural en sus hojas para protegerse contra las agresiones externas. Nuestros expertos extrajeron y concentraron esta molécula activa, gracias a un proceso de extracción exclusivo e innovador 100% natural, con el fin de restaurar la potencia total de la piel y preservar su integridad."
  },
  {
    "product_name": "Contorno De Ojos Nutri Regenerador",
    "product_chunk": "Código: 23748\n14 ml\nA $335",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/23748.jpg",
    "product_description": "Nuestra cadena de expertos única, desarrollada desde 1959, ha seleccionado 30 Aceites Excepcionales ricos en beneficios antiedad. Hoy, este saber\n-hacer inigualable, les ha permitido enriquecer este tratamiento con un aceite excelente, el Aceite de 1000 Rosas. Más de 1000 flores de Rosas Damascena han sido utilizadas para obtener un kilo de este aceite, rico en elementos esenciales para la regeneración de la piel*. Nutre y suaviza el contorno de los ojos.Día tras día, las arrugas alrededor de los ojos se suavizan. Después de 1 mes, las bolsas de los ojos parecen descongestionadas. Su plus:\nSu textura y fina fragancia nutre al instante la zona de los ojos. Nuestros compromisos:\n\n- Fórmula testada bajo control dermatológico.\n- Aceite de 1000 Rosas elaborado a partir de la cera de rosa fabricada en Grasse (Francia)\n- Esta fórmula contiene más de 91% de ingredientes de origen natural.\n- Sin aceites minerales.\n- Cartón procedente de bosques gestionados de forma sostenible.\n- Vegano. *Test in vitro",
    "product_more_info": "30 ACEITES EXCEPCIONALES 30 Aceites Excepcionales con benedicios anti-edad, enriquecidos con un aceite excelente, el Aceite de 1000 rosas que promueve la regeneración celular."
  },
  {
    "product_name": "Toallitas Desmaquillantes Suavizantes",
    "product_chunk": "Código: 24078\n20 Toallitas\nA $95",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/24078.jpg",
    "product_description": "Elimina con suavidad todas las impurezas y rastros de maquillaje, en un solo paso.Enriquecido con Camomila/Manzanilla que tiene propiedades suavizantes y protectoras. El placer de un desmaquillante exprés y simple. Testado bajo control dermatológico y oftalmológico. Su Punto Fuerte:\nUnas toallitas ultra suaves. Esta fórmula contiene más del 96% de ingredientes de origen natural. Sin colorante, sin aceite mineral, sin parabenos.",
    "product_more_info": "MANZANILLA En 1964, Yves Rocher imaginó por primera vez productos de belleza con Manzanilla. Hoy, lo cultivamos en el corazón de nuestros campos en La Gacilly, Francia, por sus propiedades suavizantes y protectoras. * * Test in vitro en extractos de Manzanilla"
  },
  {
    "product_name": "Crema Nutri Regeneradora Anti Manchas Fps 20 Rostro, Cuello Y Escote",
    "product_chunk": "Código: 24879\n40 ml\nA $520",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/24879.jpg",
    "product_description": "Nuestra cadena de expertos única, desarrollada desde 1959, ha seleccionado 30 Aceites Excepcionales ricos en beneficios antiarrugas. Hoy, este saber\n-hacer inigualable, les ha permitido enriquecer este tratamiento con un aceite excelente, el Aceite de 1000 Rosas. Más de 1000 flores de Rosas Damascena han sido utilizadas para obtener un kilo de este aceite, rico en elementos esenciales para la regeneración de la piel*. Día tras día, las arrugas se alisan, las manchas se reducen y la piel queda protegida de los daños UV. Desde el 1er mes, la piel está nutrida, regenerada y su tono es más homogéneo para el 76% de las mujeres**. Su plus:\nTextura ligera y confortable penetra rápidamente. Nuestros compromisos:\n\n- Fórmula testada bajo control dermatológico.\n- Aceite de 1000 Rosas elaborado a partir de la cera de rosa fabricada en Grasse (Francia)\n- Esta fórmula contiene más de 76% de ingredientes de origen natural.\n- Cartón procedente de bosques gestionados de forma sostenible.\n- Sin colorante, sin aceites minerales, sin parabenos.\n- Vegano. *Test in vitro. **Estudio de satisfacción realizado sobre 114 mujeres durante 4 semanas.",
    "product_more_info": "30 ACEITES EXCEPCIONALES 30 Aceites Excepcionales con benedicios anti-edad, enriquecidos con un aceite excelente, el Aceite de 1000 rosas que promueve la regeneración celular."
  },
  {
    "product_name": "Gel Facial Limpiador Suavizante",
    "product_chunk": "Código: 27898\n200 ml\nA $140",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/27898.jpg",
    "product_description": "Este gel elimina todas las impurezas y restos de maquillaje, sin deshidratar tu piel.Enriquecido con Camomila/Manzanilla que tiene propiedades suavizantes y protectoras.Camomila/Manzanilla procedente de la Agricultura Ecológica,cultivada en nuestros campos de La Gacilly, en Francia.¡Un gel fresco que elimina todas las impurezas sin resecar la piel!. Su Punto Fuerte:\n¡Una textura gel, para no secar tu piel!. Aplicar mañana y noche por el rostro húmedo. Masajear delicadamente y después enjuagar.Esta fórmula contiene más del 93% de ingredientes de origen naturalSin colorante, sin aceite mineral, sin parabenosFrasco reciclable, este frasco contiene plástico reciclado para minimizar el impacto medioambiental.Testado bajo control dermatológico.",
    "product_more_info": "MANZANILLA En 1964, Yves Rocher imaginó por primera vez productos de belleza con Manzanilla. Hoy, lo cultivamos en el corazón de nuestros campos en La Gacilly, Francia, por sus propiedades suavizantes y protectoras. * * Test in vitro en extractos de Manzanilla"
  },
  {
    "product_name": "Crema Facial Fluida Aclarante Fps 30",
    "product_chunk": "Código: 29172\n40 ml\nA $239",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/29172.jpg",
    "product_description": "Esta crema Facial se aplica en rostro y cuello por la mañana. La piel es alisada, hidratada y luce radiante.",
    "product_more_info": "LUPINO BLANCO Y REGALIZ Nuestros expertos en Investigación en Cosméttica Vegetal han seleccionado y combinado los extractos de Lupino Blanco y Regaliz por sus propiedades de aclarado y antiedad creando así una alianza única para formar este Complejo Vegetal."
  },
  {
    "product_name": "Crema Facial De Día Efecto Lifting",
    "product_chunk": "Código: 29610\n50 ml\nA $600",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/29610.jpg",
    "product_description": "Esta crema de día rostro y cuello aporta un efecto tensor inmediato. Después de 1 mes, la densidad y el volumen de la piel se recuperan, las arrugas se reducen y el rostro se redefine. Su plus :\nTextura activa, inédita e hidratante que aporta un efecto tensor inmediato. Resultados:\nEl 77% de las mujeres confirman la eficacia del producto.\n- Inmediatamente:\n\n- Las arrugas se reducen en el 81%** de los casos.\n- La piel está más firme y tersa* Después de 1 mes:\n\n- La densidad y el volumen de la piel se recuperan y el rostro se redefine para el 67%*** de los casos. Nuestros Compromisos Testado bajo control dermatológico.\n- 97% de ingredientes de origen natural.\n- Vegano:\nproducto formulado sin ingredientes de origen animal.\n- Sin aceite mineral.\n-Tarro de vidrio reciclable.\n- Cartón procedente de bosques gestionados de forma sostenible. *Estudio de satisfacción realizado en 111 mujeres. **Estudio clínico testado en 20 casos. 12% de reducción media inmediata del volumen de las arrugas. *** Estudio clínico testado en 27 casos.",
    "product_more_info": "BÚGULA: La Ajuga Reptans, también conocida como Búgula, es una hierba de fuerza y tenacidad excepcional. Crece y resiste bajo cualquier condición. Además, esta planta resistente, posee una capacidad única de desarrollo en red: además de su crecimiento vertical a través de su tallo principal, destaca su crecimiento horizontal con muchas ramificaciones que se extienden rápidamente y que en cuanto tocan el suelo, dan origen a nuevas plantas. Nuestros científicos la han identificado y seleccionado por su concentración única en Colageno Vegetal que fortalece la estructura de la piel, aumenta el poder tensor de las células en +19%* y estimula la síntesis de elastina en +27%). *Tests in vitro\"."
  },
  {
    "product_name": "Desmaquillante Y Tónico Suavizante 2 En 1",
    "product_chunk": "Código: 30158\n200 ml\nA $140",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/30158.jpg",
    "product_description": "Desmaquilla suavemente el rostro y los ojos y tonifica la piel. Su plus:\nTextura leche suave y fresca para un desmaquillado suave con un algodón y sin agua. Esta fórmula contiene más del 93% de ingredientes de origen natural.Sin colorante, sin aceite mineral, sin parabenos. Frasco reciclable que contiene plástico reciclado.",
    "product_more_info": "MANZANILLA En 1964, Yves Rocher imaginó por primera vez productos de belleza con Manzanilla. Hoy, lo cultivamos en el corazón de nuestros campos en La Gacilly, Francia, por sus propiedades suavizantes y protectoras. * * Test in vitro en extractos de Manzanilla"
  },
  {
    "product_name": "Sérum Efecto Lifting",
    "product_chunk": "Código: 30215\n30 ml\nA $519",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/30215.jpg",
    "product_description": "Este sérum rostro y cuello, ultra concentrado en Colágeno Vegetal, crea un efecto tensor inmediato. Después de 1 mes, los rasgos se tensan, las arrugas se reducen y la piel está más reforzada. Su plus :\nTextura fluida, envolvente y hidratante. Resultados:\n80% de las mujeres confirman la eficacia del producto.\n- Inmediatamente:\n\n- Las arrugas se reducen en el 92%**de los casos.\n- La piel está más tersa para el 74%* de las mujeres.\n- Los rasgos están más firmes para el 72%* de las mujeres.\n- Este producto tiene un efecto lifting para el 71%* de las mujeres.\n- Después de 1 mes:\n\n- La piel está más tersa y más fuerte* Nuestros Compromisos:\nTestado bajo control dermatológico.\n- 98% de ingredientes de origen natural.\n- Vegano:\nproducto formulado sin ingredientes de origen animal.\n- Sin aceite mineral.\n- Frasco de vidrio reciclable.\n- Cartón procedente de bosques gestionados de forma sostenible. *Estudio testado en 109 mujeres. **Estudio clínico testado en 25 casos. 18% de reducción media inmediata del volumen de las arrugas.",
    "product_more_info": "BÚGULA: La Ajuga Reptans, también conocida como Búgula, es una hierba de fuerza y tenacidad excepcional. Crece y resiste bajo cualquier condición. Además, esta planta resistente, posee una capacidad única de desarrollo en red: además de su crecimiento vertical a través de su tallo principal, destaca su crecimiento horizontal con muchas ramificaciones que se extienden rápidamente y que en cuanto tocan el suelo, dan origen a nuevas plantas. Nuestros científicos la han identificado y seleccionado por su concentración única en Colageno Vegetal que fortalece la estructura de la piel, aumenta el poder tensor de las células en +19%* y estimula la síntesis de elastina en +27%). *Tests in vitro\"."
  },
  {
    "product_name": "Crema Facial De Noche Efecto Lifting",
    "product_chunk": "Código: 31301\n50 ml\nA $479",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/31301.jpg",
    "product_description": "Esta crema de noche para el rostro y el cuello hidrata y proporciona una luminosidad instantánea. Las arrugas se reducen inmediatamente. A partir de 1 mes, los volúmenes se realzan y el rostro se redefine. Iluminado y remodelado, el rostro se rejuvenece. Su +:\nTextura bálsamo que nutre y reconforta la piel. Resultados:\nEl 92%* de las mujeres confirman la eficacia del producto. Inmediatamente:\nLas arrugas se reducen en el 100%** de los casos. La piel está hidratada y tersa para el 87%* de las mujeres. Después de un mes:\nLa piel está más tonificada y recupera su elasticidad***. La piel recupera su vitalidad para el 82%* de las mujeres y su elasticidad para el 81%* de las mujeres. La piel se reafirma para el 68%* de las mujeres. Nuestros Compromisos:\nTestado bajo control dermatológico. 95% de ingredientes de origen natural. Sin aceite mineral. Tarro de vidrio reciclable. Cartón procedente de bosques gestionados de forma sostenible. * Encuesta de satisfacción realizada a 114 mujeres. ** Estudio clínico testado en 22 casos. 19% de reducción media inmediata del volumen de las arrugas. *** Estudio clínico testado en 24 casos.",
    "product_more_info": "BÚGULA: La Ajuga Reptans, también conocida como Búgula, es una hierba de fuerza y tenacidad excepcional. Crece y resiste bajo cualquier condición. Además, esta planta resistente, posee una capacidad única de desarrollo en red: además de su crecimiento vertical a través de su tallo principal, destaca su crecimiento horizontal con muchas ramificaciones que se extienden rápidamente y que en cuanto tocan el suelo, dan origen a nuevas plantas. Nuestros científicos la han identificado y seleccionado por su concentración única en Colageno Vegetal que fortalece la estructura de la piel, aumenta el poder tensor de las células en +19%* y estimula la síntesis de elastina en +27%). *Tests in vitro\"\"."
  },
  {
    "product_name": "Gel Facial Limpiador, Desincrustante Y Anti-puntos Negros 3 En 1",
    "product_chunk": "Código: 31986\n125 ml\nA $175",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/31986.jpg",
    "product_description": "3 acciones:\nPurifica profundamente la piel sin resecarla. Desincrusta las impurezas de los poros. Reduce los puntos negros. La piel está limpia y suave. Contiene micropartículas exfoliantes hechas a partir de semillas de albaricoque.Fórmula no grasa. Aplicar tres veces por semana mañana y noche en el rostro húmedo. Masajear suavemente evitando el contorno de los ojos, enjuagar después abundantemente. No aplicar sobre una piel irritada o lastimada,seguidamente tonificar e hidratar la piel. Naturalidad y respeto:\n• Más de 95% ingredientes de origen natural. • Sin parabenos, sin aceite mineral, sin siliconas. • Fórmula fácilmente biodegradable. • Eco\n-tubo con 25% menos de plástico que un envase estándar. Secreto Vegetal:\n100% ÁCIDO SALICÍLICO VEGETAL:\nEl Ácido Salicílico Vegetal, se produce a partir de la Gaulteria de China. En la medicina china, las hojas de esta planta son usadas en infusiones por sus propiedades purificantes. En la piel, el Ácido Salicílico tiene propiedades anti\n-bacterianas:\npurifica la piel y disminuye las imperfecciones POLVO DE TÉ BOREAL 100% vegetal. Originario de los Bosques Boreales Canadienses.Patentado en Francia por sus propiedades reequilibrantes y matificantes en pieles grasas:\n\n- Regula la producción de sebo, reduciendo los brillos.\n- Activa la renovación y regeneración celular, afinando la textura de la piel\n- Reduce las imperfecciones",
    "product_more_info": "TÉ BOREAL Y ÁCIDO SALICÍLICO Nuestros investigadores han combinado el té boreal con té de frutos del bosque. Sus hojas se recolectan manualmente y seguidamente se destilan para extraer ácido salicílico. Aplicado sobre la piel, este activo actúa en las imperfecciones gracias a sus propiedades antibacterianas y purificantes. Proponemos un ácido salicílico 100 % de origen vegetal para combatir las impurezas de la piel. Esta combinación de polvo de té boreal y ácido salicílico permite recuperar una tez fresca y libre de imperfecciones."
  },
  {
    "product_name": "Loción Facial Limpiadora Anti Imperfecciones",
    "product_chunk": "Código: 31988\n150 ml\nA $240",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/31988.jpg",
    "product_description": "Reduce las imperfecciones. Suaviza la piel. Libre de impurezas, tu piel está limpia y purificada, sin resecarse. Loción en gel fresca.Fórmula no grasa. Después de la limpieza facial, aplicar mañana y noche con la ayuda de un disco de algodón sobre el rostro. Después hidratar. Naturalidad y respeto:\n• Más de 98% ingredientes de origen natural. • Fórmula no comedogénica. • Sin parabenos, sin aceite mineral, sin siliconas. • Fórmula fácilmente biodegradable. • Frasco de plástico reciclable que contiene plástico reciclado. Secreto Vegetal:\n100% ÁCIDO SALICÍLICO VEGETAL:\nEl Ácido Salicílico Vegetal, se produce a partir de la Gaulteria de China. En la medicina china, las hojas de esta planta son usadas en infusiones por sus propiedades purificantes. En la piel, el Ácido Salicílico tiene propiedades anti\n-bacterianas:\npurifica la piel y disminuye las imperfecciones POLVO DE TÉ BOREAL 100% vegetal. Originario de los Bosques Boreales Canadienses.Patentado en Francia por sus propiedades reequilibrantes y matificantes en pieles grasas:\n\n- Regula la producción de sebo, reduciendo los brillos.\n- Activa la renovación y regeneración celular, afinando la textura de la piel\n- Reduce las imperfecciones",
    "product_more_info": "TÉ BOREAL Y ÁCIDO SALICÍLICO Nuestros investigadores han combinado el té boreal con té de frutos del bosque. Sus hojas se recolectan manualmente y seguidamente se destilan para extraer ácido salicílico. Aplicado sobre la piel, este activo actúa en las imperfecciones gracias a sus propiedades antibacterianas y purificantes. Proponemos un ácido salicílico 100 % de origen vegetal para combatir las impurezas de la piel. Esta combinación de polvo de té boreal y ácido salicílico permite recuperar una tez fresca y libre de imperfecciones."
  },
  {
    "product_name": "Crema Facial Anti Imperfecciones",
    "product_chunk": "Código: 31996\n40 ml\nA $220",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/31996.jpg",
    "product_description": "Matifica durante 8 horas.Reduce el tamaño de los poros. Reduce las imperfecciones y los puntos negros. Atenúa las marcas residuales. Libre de imperfecciones y marcas, la piel está purificada y visiblemente más bonita. Actúa contra los 4 signos de las pieles con imperfecciones. Crema hidratante ligera, no grasa, formulada específicamente para pieles con imperfecciones. Aplicar mañana y noche, en la piel limpia y tonificada, sobre todo el rostro. Naturalidad y respeto:\n• Más de 87% ingredientes de origen natural. • Sin parabenos. • Cartón procedente de bosques gestionados de forma sostenible. Secreto Vegetal:\n100% ÁCIDO SALICÍLICO VEGETAL:\nEl Ácido Salicílico Vegetal, se produce a partir de la Gaulteria de China. En la medicina china, las hojas de esta planta son usadas en infusiones por sus propiedades purificantes. En la piel, el Ácido Salicílico tiene propiedades anti\n-bacterianas:\npurifica la piel y disminuye las imperfecciones POLVO DE TÉ BOREAL 100% vegetal. Originario de los Bosques Boreales Canadienses.Patentado en Francia por sus propiedades reequilibrantes y matificantes en pieles grasas:\n\n- Regula la producción de sebo, reduciendo los brillos.\n- Activa la renovación y regeneración celular, afinando la textura de la piel\n- Reduce las imperfecciones",
    "product_more_info": "TÉ BOREAL Y ÁCIDO SALICÍLICO Nuestros investigadores han combinado el té boreal con té de frutos del bosque. Sus hojas se recolectan manualmente y seguidamente se destilan para extraer ácido salicílico. Aplicado sobre la piel, este activo actúa en las imperfecciones gracias a sus propiedades antibacterianas y purificantes. Proponemos un ácido salicílico 100 % de origen vegetal para combatir las impurezas de la piel. Esta combinación de polvo de té boreal y ácido salicílico permite recuperar una tez fresca y libre de imperfecciones."
  },
  {
    "product_name": "Crema Facial Confort Nutritiva",
    "product_chunk": "Código: 32003\n50 ml\nA $330",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/32003.jpg",
    "product_description": "Esta Crema Nutritiva y Reconfortante adaptado para pieles secas y sensibles nutre, hidrata y calma inmediatamente la sequedad, las sensaciones de hormigueo y otras sensaciones de incomodidad. Después de un mes, la piel se fortalece, está más cómoda y menos sensible. Su plus:\nSu textura rica y sedosa de bálsamo deja un acabado cómodo gracias a su fragancia reconfortante y natural de manzanilla. Resultados:\nLa piel se calma en el 93% de los casos * La piel se nutre en el 91% de los casos * La piel se siente cómoda en el 92% de los casos * La piel se siente fortalecida en el 74% de los casos * Nuestro compromiso:\n\n- 99% de ingredientes de origen natural\n- No contiene silicio, aceites minerales y no contiene alcohol ni fragancias\n- Frasco de vidrio reciclable, cartulina reciclable procedente de bosques gestionados de forma sostenible Probado dermatológicamente. * Encuesta de satisfacción en 107 mujeres Vegano:\nproducto formulado sin derivados animales",
    "product_more_info": "MANZANILLA: Los expertos en Cosmética Vegetal de Yves Rocher han desarrollado un dúo de extractos de manzanilla silvestre 100% de origen botánico, que suaviza y fortalece la piel sensible: Hidrolato reduce la sensibilidad de la piel en un 28% * y el oleato estimula la capacidad de defensa de la piel en un 25% y su reparación en un 30% * gracias a una acción hidratante. * Pruebas in vitro"
  },
  {
    "product_name": "Mascarilla Facial De Carbón Anti Imperfecciones",
    "product_chunk": "Código: 32006\n75 ml\nA $175",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/32006.jpg",
    "product_description": "Absorbe el exceso de sebo. Desincrusta las impurezas de los poros. Elimina las impurezas de la piel. Reduce los puntos negros. La piel está detoxificada y purificada en profundidad. Contiene Carbón Vegetal con propiedades absorbentes y detoxificantes. Textura cremosa, no grasa. Aplicar una o dos veces por semana sobre todo el rostro o una fina capa sobre la zona T, sobre la piel limpia. Dejar actuar durante 5 minutos y enjuagar abundantemente. Después hidrata tu piel. Naturalidad y respeto:\n• Más de 98% ingredientes de origen natural. • Sin parabenos, sin aceite mineral, sin siliconas. • Fórmula fácilmente biodegradable. • Eco\n-tubo con 25% menos de plástico que un envase estándar. Secreto Vegetal:\n100% ÁCIDO SALICÍLICO VEGETAL:\nEl Ácido Salicílico Vegetal, se produce a partir de la Gaulteria de China. En la medicina china, las hojas de esta planta son usadas en infusiones por sus propiedades purificantes. En la piel, el Ácido Salicílico tiene propiedades anti\n-bacterianas:\npurifica la piel y disminuye las imperfecciones POLVO DE TÉ BOREAL 100% vegetal. Originario de los Bosques Boreales Canadienses.Patentado en Francia por sus propiedades reequilibrantes y matificantes en pieles grasas:\n\n- Regula la producción de sebo, reduciendo los brillos.\n- Activa la renovación y regeneración celular, afinando la textura de la piel\n- Reduce las imperfecciones",
    "product_more_info": "TÉ BOREAL Y ÁCIDO SALICÍLICO Nuestros investigadores han combinado el té boreal con té de frutos del bosque. Sus hojas se recolectan manualmente y seguidamente se destilan para extraer ácido salicílico. Aplicado sobre la piel, este activo actúa en las imperfecciones gracias a sus propiedades antibacterianas y purificantes. Proponemos un ácido salicílico 100 % de origen vegetal para combatir las impurezas de la piel. Esta combinación de polvo de té boreal y ácido salicílico permite recuperar una tez fresca y libre de imperfecciones."
  },
  {
    "product_name": "Crema Facial Antienrojecimiento",
    "product_chunk": "Código: 32008\n50 ml\nA $259",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/32008.jpg",
    "product_description": "Esta crema ligera calmante es perfecta para pieles sensibles y reactivas y que son propensas al enrojecimiento. Hidrata inmediatamente y alivia la sequedad, el enrojecimiento y otras sensaciones de incomodidad. Después de un mes, notarás la piel más fuerte, menos sensible y menos reactiva. El hormigueo se reduce en un 66%, la sequedad en un 60%, el enrojecimiento en un 30% y el ardor en un 80% **. Su plus:\nSu textura cremosa, ligera y fresca que se absorbe rápidamente. Su fragancia reconfortante y natural de manzanilla. Resultados:\n\n- La piel se calma en el 81% * de los casos\n- La piel se hidrata en el 86% * de los casos\n- La piel se siente más fuerte en 69 % * de casos Nuestro compromiso:\n\n- 98% de ingredientes de origen natural\n- No contiene silicio, aceites minerales y no contiene alcohol ni perfume * Encuesta de satisfacción realizada a 105 mujeres ** Autoevaluación realizada por 24 mujeres sobre enrojecimiento, 21 mujeres sobre sequedad, 14 mujeres sobre sensaciones de ardor y 13 mujeres sobre sensaciones de hormigueo. Dermatológicamente probado. Vegano:\nproducto formulado sin derivados animales",
    "product_more_info": "MANZANILLA: Los expertos en Cosmética Vegetal de Yves Rocher han desarrollado un dúo de extractos de manzanilla silvestre 100% de origen botánico, que suaviza y fortalece la piel sensible: Hidrolato reduce la sensibilidad de la piel en un 28% * y el oleato estimula la capacidad de defensa de la piel en un 25% y su reparación en un 30% * gracias a una acción hidratante. * Pruebas in vitro"
  },
  {
    "product_name": "Contorno De Ojos Y Labios Reafirmante",
    "product_chunk": "Código: 32923\n14 ml\nA $279",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/32923.jpg",
    "product_description": "Este Contorno disminuye las patas de gallo y las pequeñas arrugas del contorno de los labios. Inmediatamente, las arrugas se rellenan, y las bolsas se descongestionan. Después de 1 mes, las ojeras se difuminan. La arrugas, las patas de gallo y las pequeñas arrugas del contorno de los labios están alisadas**, reduciéndose en el 84%*** de los casos. Compromisos y Naturalidad:\n\n- Testado bajo control dermatológico y oftalmológico.\n- Ficoide Glacial cultivada en Francia, en la Gacilly, corazón de nuestra sabiduría botánica.\n- Esta fórmula contiene más del 87% de ingredientes de origen natural\n- Sin aceite mineral, sin colorante, sin parabenos.\n- Tarro de cristal reciclable, cartón procedente de bosques gestionados responsablemente.\n- Vegano ** Estudio de satisfacción realizado sobre 108 nujeres *** Etudio clínico sobre 19 casos. Reducción del volumen de las arrugas del contorno de los labios del 17% de media de forma inmediata.",
    "product_more_info": "LA FICOÏDE GLACIAL La Ficoïde Glacial, conocida como Planta de Vida, es originaria del desierto sudafricano. Nuestros Investigadores en Cosmética Vegetal la han seleccionado, por su capacidad de sobrevivir en condiciones extremas. Su extracto estimula en la piel la proteína mTOR*, que reactiva los mecanismos celulares de lucha contra las arrugas. Además, para reforzar la firmeza, la Goma de Acacia relanza la síntesis del colágeno y del ácido hialurónico para regenerar la materia del interior."
  },
  {
    "product_name": "Gel Limpiador Purificante",
    "product_chunk": "Código: 33383\n125 ml\nA $175",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/33383.jpg",
    "product_description": "Limpia y purifica la piel.Libera la piel del exceso de sebo y retira suavemente las impurezas y el maquillaje.Este gel refrescante libera la piel del exceso de sebo y retira suavemente las impurezas y restos de maquillaje. La piel queda limpia y matificada. Textura en gel fresco, no grasa.Aplicar mañana y noche sobre el rostro húmedo. Masajear suavemente evitando el contorno de los ojos, y enjuagar después. Seguidamente aplicar el tónico para hidratar la piel.Naturalidad y respeto:\n• Más de 96% de ingredientes de origen natural.• Sin aceite mineral, sin parabenos, sin siliconas.• Envases de plástico reciclable y con 25% de plástico reciclado.• Eco\n-tubo fabricado con 25% menos de plástico.• Fórmula fácilmente biodegradable. Testado dermatológicamente. Secreto Vegetal:\nPOLVO DE TÉ BOREAL 100% vegetal. Originario de los Bosques Boreales Canadienses.Patentado en Francia por sus propiedades reequilibrantes y matificantes en pieles grasas:\n\n- Regula la producción de sebo, reduciendo los brillos.\n- Activa la renovación y regeneración celular, afinando la textura de la piel\n- Reduce las imperfecciones",
    "product_more_info": "TÉ BOREAL El té boreal es una planta originaria de los bosques boreales de Canadá. Nuestro socio en Canadá recolecta manualmente la parte regenerable de la planta (la hoja) siguiendo un método de recolecta sostenible. Este polvo de té boreal con propiedades reequilibrantes actúa en profundidad sobre la piel para controlar el brillo, neutralizar las imperfecciones y afinar la piel."
  },
  {
    "product_name": "Exfoliante Purificante",
    "product_chunk": "Código: 34725\n75 ml\nA $175",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/34725.jpg",
    "product_description": "Elimina impurezas y células muertas. Retira el exceso de sebo, reduce los poros.La piel se exfolia suavemente, por lo que los brillos se reducen. Recupera su brillo natural. Textura fundente con micropartículas procedentes de hueso de albaricoque.Textura no grasa.Aplicar en el rostro dos veces por semana. Masajear suavemente con movimientos circulares y Enjuagar. Aplicar después una mascarilla o una crema hidratante.Naturalidad y respeto:\n• Más de 91% de ingredientes de origen natural.• Fórmula testada dermatológicamente.• Sin aceite mineral, sin parabenos, sin siliconas.• Fórmula fácilmente biodegradable. Secreto Vegetal:\nPOLVO DE TÉ BOREAL 100% vegetal. Originario de los Bosques Boreales Canadienses.Patentado en Francia por sus propiedades reequilibrantes y matificantes en pieles grasas:\n\n- Regula la producción de sebo, reduciendo los brillos.\n- Activa la renovación y regeneración celular, afinando la textura de la piel\n- Reduce las imperfecciones",
    "product_more_info": "TÉ BOREAL El té boreal es una planta originaria de los bosques boreales de Canadá. Nuestro socio en Canadá recolecta manualmente la parte regenerable de la planta (la hoja) siguiendo un método de recolecta sostenible. Este polvo de té boreal con propiedades reequilibrantes actúa en profundidad sobre la piel para controlar el brillo, neutralizar las imperfecciones y afinar la piel."
  },
  {
    "product_name": "Agua Micelar Purificante",
    "product_chunk": "Código: 35346\n200 ml\nA $250",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/35346.jpg",
    "product_description": "Desmaquilla y purifica la piel. Esta agua micelar refrescante retira las impurezas y el maquillaje, limpiando suavemente tu piel. Sin dejar rastro de maquillaje, con solo un paso tu piel queda purificada y matificada.Su plus:\ntextura no grasa.Aplicar con un disco de algodón mañana y noche por todo el rostro, ojos y cuello. Seguidamente aplicar el tónico para hidratar la piel.Naturalidad y respeto:\n• Más de 97% de ingredientes de origen natural.• Fórmula no grasa y no comedogénicas. Testado dermatológicamente.• Sin aceite mineral, sin parabenos, sin siliconas.• Envases de plástico reciclable y con 25% de plástico reciclado.• Fórmula fácilmente biodegradable. Secreto Vegetal:\nPOLVO DE TÉ BOREAL 100% vegetal. Originario de los Bosques Boreales Canadienses.Patentado en Francia por sus propiedades reequilibrantes y matificantes en pieles grasas:\n\n- Regula la producción de sebo, reduciendo los brillos.\n- Activa la renovación y regeneración celular, afinando la textura de la piel\n- Reduce las imperfecciones",
    "product_more_info": "TÉ BOREAL El té boreal es una planta originaria de los bosques boreales de Canadá. Nuestro socio en Canadá recolecta manualmente la parte regenerable de la planta (la hoja) siguiendo un método de recolecta sostenible. Este polvo de té boreal con propiedades reequilibrantes actúa en profundidad sobre la piel para controlar el brillo, neutralizar las imperfecciones y afinar la piel."
  },
  {
    "product_name": "Maxi Gel Facial Limpiador Purificante",
    "product_chunk": "Código: 35675\n390 ml\nA $340",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/35675.jpg",
    "product_description": "Limpia y purifica la piel.Libera la piel del exceso de sebo y retira suavemente las impurezas y el maquillaje.Este gel refrescante libera la piel del exceso de sebo y retira suavemente las impurezas y restos de maquillaje. La piel queda limpia y matificada. Textura en gel fresco, no grasa.Aplicar mañana y noche sobre el rostro húmedo. Masajear suavemente evitando el contorno de los ojos, y Enjuagar después. Seguidamente aplicar el tónico para hidratar la piel.Naturalidad y respeto:\n• Más de 96% de ingredientes de origen natural.• Sin aceite mineral, sin parabenos, sin siliconas.• Envases de plástico reciclable y con 25% de plástico reciclado.• Eco\n-tubo fabricado con 25% menos de plástico.• Fórmula fácilmente biodegradable. Testado dermatológicamente. Secreto Vegetal:\nPOLVO DE TÉ BOREAL 100% vegetal. Originario de los Bosques Boreales Canadienses.Patentado en Francia por sus propiedades reequilibrantes y matificantes en pieles grasas:\n\n- Regula la producción de sebo, reduciendo los brillos.\n- Activa la renovación y regeneración celular, afinando la textura de la piel\n- Reduce las imperfecciones",
    "product_more_info": "TÉ BOREAL El té boreal es una planta originaria de los bosques boreales de Canadá. Nuestro socio en Canadá recolecta manualmente la parte regenerable de la planta (la hoja) siguiendo un método de recolecta sostenible. Este polvo de té boreal con propiedades reequilibrantes actúa en profundidad sobre la piel para controlar el brillo, neutralizar las imperfecciones y afinar la piel."
  },
  {
    "product_name": "Loción Tonificante Alisante",
    "product_chunk": "Código: 35824\n200 ml\nA $270",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/35824.jpg",
    "product_description": "Esta Loción Tónificante representa la 2ª etapa del desmaquillado para un acabado perfecto. Perfectamente limpia, hidratada, la piel recobra su tonicidad y su luminosidad. Su plus:\nSu textura hidrata la piel y aporta un toque de frescor a la piel. Compromisos:\n\n- Ficoide Glacial cultivada en Francia, en La Gacilly, corazón de nuestro saber hacer botánico.\n- Esta fórmula contiene más de un 94% de ingredientes de origen natural.\n- Frasco en plástico PET siendo el 25% de PET reciclado.\n- Sin colorantes, sin aceite mineral, sin parabenos.\n- Vegano.\n- Aplicar mañana y noche sobre rostro y cuello. *Testado bajo control dermatológico y oftalmológico.",
    "product_more_info": "LA FICOÏDE GLACIAL La Ficoïde Glacial, conocida como Planta de Vida, es originaria del desierto sudafricano. Nuestros Investigadores en Cosmética Vegetal la han seleccionado, por su capacidad de sobrevivir en condiciones extremas. Su extracto estimula en la piel la proteína mTOR*, que reactiva los mecanismos celulares de lucha contra las arrugas. Además, para reforzar la firmeza, la Goma de Acacia relanza la síntesis del colágeno y del ácido hialurónico para regenerar la materia del interior."
  },
  {
    "product_name": "Maxi Agua Micelar Purificante",
    "product_chunk": "Código: 36239\n390 ml\nA $340",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/36239.jpg",
    "product_description": "Desmaquilla y purifica la piel. Este agua micelar refrescante retira las impurezas y el maquillaje, limpiando suavemente tu piel. Sin dejar rastro de maquillaje, con solo un paso tu piel queda purificada y matificada.Su plus:\ntextura no grasa.Aplicar con un disco de algodón mañana y noche por todo el rostro, ojos y cuello. Seguidamente aplicar el tónico para hidratar la piel.Naturalidad y respeto:\n• Más de 97% de ingredientes de origen natural.• Fórmula no grasa y no comedogénicas. Testado dermatológicamente.• Sin aceite mineral, sin parabenos, sin siliconas.• Envases de plástico reciclable y con 25% de plástico reciclado.• Fórmula fácilmente biodegradable. Secreto Vegetal:\nPOLVO DE TÉ BOREAL 100% vegetal. Originario de los Bosques Boreales Canadienses.Patentado en Francia por sus propiedades reequilibrantes y matificantes en pieles grasas:\n\n- Regula la producción de sebo, reduciendo los brillos.\n- Activa la renovación y regeneración celular, afinando la textura de la piel\n- Reduce las imperfecciones",
    "product_more_info": "TÉ BOREAL El té boreal es una planta originaria de los bosques boreales de Canadá. Nuestro socio en Canadá recolecta manualmente la parte regenerable de la planta (la hoja) siguiendo un método de recolecta sostenible. Este polvo de té boreal con propiedades reequilibrantes actúa en profundidad sobre la piel para controlar el brillo, neutralizar las imperfecciones y afinar la piel."
  },
  {
    "product_name": "Crema Facial En Gel Matificante",
    "product_chunk": "Código: 36691\n50 ml\nA $330",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/36691.jpg",
    "product_description": "Este gel crema, de textura fresca y ligera cierra los poros, afina y matifica la piel. Controla los brillos, dejando un cutis matificado y uniforme. La piel queda hidratada durante toda la jornada. Día tras día, la piel recupera su equilibrio y belleza. Crema con textura gel ligera y fresca, no grasa. Aplicar mañana y noche sobre el rostro limpio y tonificado. Naturalidad y respeto:\n• Más de 91% de ingredientes de origen natural. • Fórmula no comedogénica, testada dermatológicamente. • Sin aceite mineral, sin parabenos. • Tarro de cristal reciclable, cartón procedente de bosques gestionados de forma sostenible. Secreto Vegetal:\nPolvo de Té Boreal 100% vegetal. Originario de los Bosques Boreales Canadienses. Patentado en Francia por sus propiedades reequilibrantes y matificantes en pieles grasas:\n\n- Regula la producción de sebo, reduciendo el brillo\n- Activa la renovación y regeneración celular, afinando la textura de la piel.\n- Reduce las imperfecciones.",
    "product_more_info": "TÉ BOREAL El té boreal es una planta originaria de los bosques boreales de Canadá. Nuestro socio en Canadá recolecta manualmente la parte regenerable de la planta (la hoja) siguiendo un método de recolecta sostenible. Este polvo de té boreal con propiedades reequilibrantes actúa en profundidad sobre la piel para controlar el brillo, neutralizar las imperfecciones y afinar la piel."
  },
  {
    "product_name": "Loción Matificante",
    "product_chunk": "Código: 38768\n150 ml\nA $240",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/38768.jpg",
    "product_description": "Suaviza la piel y la matifica.Su fórmula bifásica de loción y tónico da a la piel un brillo muy saludable. Acción anti\n-brillo instantánea que actúa absorbiendo el exceso de sebo. Día tras día, la piel se suaviza y tras 4 semanas, la piel está alisada. Contiene polvo de Arcilla Blanca, con propiedades absorbentes.Textura en polvo que absorbe el exceso de sebo. Usar mañana y noche sobre la piel limpia.1. Agitar el frasco hasta que la loción y el polvo estén completamente mezclados. 2. Depositar sobre la palma de la mano o en un disco de algodón. 3. Aplicar con suaves toques por el rostro. Después, hidratar la piel.Naturalidad y respeto:\n• Más de 98% de ingredientes de origen natural.• Fórmula no comedogénica, testada dermatológicamente.• Sin aceite mineral, sin parabenos, sin siliconas.• Envase de plástico reciclable y con 25% de plástico reciclado. Secreto Vegetal:\nPOLVO DE TÉ BOREAL 100% vegetal. Originario de los Bosques Boreales Canadienses.Patentado en Francia por sus propiedades reequilibrantes y matificantes en pieles grasas:\n\n- Regula la producción de sebo, reduciendo los brillos.\n- Activa la renovación y regeneración celular, afinando la textura de la piel\n- Reduce las imperfecciones",
    "product_more_info": "TÉ BOREAL El té boreal es una planta originaria de los bosques boreales de Canadá. Nuestro socio en Canadá recolecta manualmente la parte regenerable de la planta (la hoja) siguiendo un método de recolecta sostenible. Este polvo de té boreal con propiedades reequilibrantes actúa en profundidad sobre la piel para controlar el brillo, neutralizar las imperfecciones y afinar la piel."
  },
  {
    "product_name": "Leche Desmaquillante Alisante",
    "product_chunk": "Código: 38851\n200 ml\nA $270",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/38851.jpg",
    "product_description": "Esta Leche Desmaquillante Alisante cumple 2 funciones:\n\n- Elimina todos los restos de maquillaje y de impurezas con suavidad.\n- Alisa los rasgos de la edad. Su plus:\nSu textura fluida hidrata la piel con suavidad. Compromisos:\n\n- Ficoide Glacial cultivada en Francia, en La Gacilly, corazón de nuestro saber hacer botánico.\n- Esta fórmula contiene más de un 85% de ingredientes de origen natural.\n- Frasco en plástico PET siendo el 25% de PET reciclado.\n- Sin colorantes, sin parabenos y sin aceites minerales.\n- Vegano.\n- Aplicar mañana y noche sobre rostro y cuello. *Test in vitro.",
    "product_more_info": "LA FICOÏDE GLACIAL La Ficoïde Glacial, conocida como Planta de Vida, es originaria del desierto sudafricano. Nuestros Investigadores en Cosmética Vegetal la han seleccionado, por su capacidad de sobrevivir en condiciones extremas. Su extracto estimula en la piel la proteína mTOR*, que reactiva los mecanismos celulares de lucha contra las arrugas. Además, para reforzar la firmeza, la Goma de Acacia relanza la síntesis del colágeno y del ácido hialurónico para regenerar la materia del interior."
  },
  {
    "product_name": "Esencia Matificante",
    "product_chunk": "Código: 39337\n30 ml\nA $279",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/39337.jpg",
    "product_description": "Matifica y alisa la textura de la piel para una piel renovada.Acción antioxidante.Restaura la luminosidad de las pieles mixtas a grasas.Los poros se reducen. La textura de la piel está renovada. La piel está radiante.Textura en sérum invisible.No grasa.Aplicar mañana y noche, con la piel limpia y tonificada, masajear unas gotas del Sérum. Después, aplicar el tratamiento hidratante habitual.Naturalidad y respeto:\nMás de 97% de ingredientes de origen natural.• Fórmula no comedogénica, testada dermatológicamente.• Sin aceite mineral, sin parabenos, sin siliconas.• Frasco de cristal reciclable, cartón procedente de bosques gestionados de forma sostenible. Secreto Vegetal:\nPOLVO DE TÉ BOREAL 100% vegetal. Originario de los Bosques Boreales Canadienses.Patentado en Francia por sus propiedades reequilibrantes y matificantes en pieles grasas:\n\n- Regula la producción de sebo, reduciendo los brillos.\n- Activa la renovación y regeneración celular, afinando la textura de la piel\n- Reduce las imperfecciones",
    "product_more_info": "TÉ BOREAL El té boreal es una planta originaria de los bosques boreales de Canadá. Nuestro socio en Canadá recolecta manualmente la parte regenerable de la planta (la hoja) siguiendo un método de recolecta sostenible. Este polvo de té boreal con propiedades reequilibrantes actúa en profundidad sobre la piel para controlar el brillo, neutralizar las imperfecciones y afinar la piel."
  },
  {
    "product_name": "Toallitas Faciales Desmaquillantes Alisantes",
    "product_chunk": "Código: 39628\n25 Toallitas\nA $199",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/39628.jpg",
    "product_description": "Rostro y ojos, alisados e hidratados. Las Toallitas Desmaquillantes desmaquillan, alisan y rehidratan la piel. Con un sólo gesto, estas toallitas, especialmente seleccionadas por su suavidad, eliminan el maquillaje y limpian las impurezas. Además, alisan visiblemente la piel y la rehidratan intensamente, dejándola limpia, suave y radiante. Su plus:\nToallitas especialmente seleccionadas por su suavidad. Testadas bajo control dermatológico y oftalmológico. Consejos de aplicación:\nutilizar mañana y noche sobre el rotro, ojos y cuello. Cerrar cuidadosamente el paquete después de uso para conservar la frescura y la eficacia de las toallitas.",
    "product_more_info": "LA FICOÏDE GLACIAL La Ficoïde Glacial, conocida como Planta de Vida, es originaria del desierto sudafricano. Nuestros Investigadores en Cosmética Vegetal la han seleccionado, por su capacidad de sobrevivir en condiciones extremas. Su extracto estimula en la piel la proteína mTOR*, que reactiva los mecanismos celulares de lucha contra las arrugas. Además, para reforzar la firmeza, la Goma de Acacia relanza la síntesis del colágeno y del ácido hialurónico para regenerar la materia del interior."
  },
  {
    "product_name": "Crema Facial En Gel Hidratante 48h Piel Normal A Mixta",
    "product_chunk": "Código: 40325\n50 ml\nA $259",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/40325.jpg",
    "product_description": "Nuestros Expertos en Cosmética Vegetal han seleccionado el Edulis, por su capacidad para captar el agua y retenerla en sus hojas. Su extracto exclusivo, el Agua Celular de Edulis, activador de hidratación:\nayuda a almacenarla* en todas las capas de la piel, la mantiene* durante más tiempo y la libera para una hidratación continua. Inmediatamente, la piel queda hidratada. Durante 48h, se mantiene tersa, para un rostro fresco y luminoso desde la mañana hasta la noche. Su plus:\nsu textura en gel ligera y fresca penetra rápidamente. Compromisos y naturalidad:\n• Con Edulis, cultivado en nuestros campos de La Gacilly, en Francia. • Fórmula que contiene más de 90% de ingredientes de origen natural. • Cartón procedente de bosques gestionados responsablemente • Sin silicona, sin colorantes, sin aceite mineral, sin parabenos. FÓRMULA TESTADA BAJO CONTROL DERMATOLÓGICO. *Tests in vitro\n- Patentes registradas en Francia.  **Estudio clínico en 22 mujeres, resultado después de 2 semanas con 2 aplicaciones al día.",
    "product_more_info": "EDULIS: Nuestros Investigadores en Cosmética Vegetal han seleccionado el Edulis por su capacidad para capturar agua y retenerla en sus hojas. Su extracto exclusivo, el Agua Celular de Edulis, activador de hidratación, ayuda a: almacenar* agua en todas las capas de la piel, bloquearla* de forma sostenible y liberarla para una hidratación continua. *Test in vitro - Patentes registradas en Francia"
  },
  {
    "product_name": "Crema Facial De Día Nutri Regeneradora",
    "product_chunk": "Código: 41695\n50 ml\nA $550",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/41695.jpg",
    "product_description": "Nuestra cadena de expertos única, desarrollada desde 1959, ha seleccionado 30 Aceites Excepcionales ricos en beneficios antiedad. Hoy, este saber\n-hacer inigualable, les ha permitido enriquecer este tratamiento con un aceite excelente, el Aceite de 1000 Rosas. Más de 1000 flores de Rosas Damascena han sido utilizadas para obtener un kilo de este aceite, rico en elementos esenciales para la regeneración de la piel*. Día tras día, las arrugas se alisan, la piel queda más flexible y confortable. Desde el primer mes, la piel queda nutrida y regenerada para el 83% de las mujeres** Su plus:\nSu textura fundente calma la piel dejando un tacto sedoso y aterciopelado. Nuestros compromisos:\n\n- Fórmula testada bajo control dermatológico.\n- Aceite de 1000 Rosas elaborado a partir de la cera de rosa fabricada en Grasse (Francia)\n- Esta fórmula contiene más de 88% de ingredientes de origen natural.\n- Sin aceites minerales.\n- Tarro de cristal reciclable.\n- Cartón procedente de bosques gestionados de forma sostenible.\n- Vegano. *Test in vitro ** Estudio de satisfacción sobre 105 mujeres durante 4 semanas.",
    "product_more_info": "30 ACEITES EXCEPCIONALES 30 Aceites Excepcionales con benedicios anti-edad, enriquecidos con un aceite excelente, el Aceite de 1000 rosas que promueve la regeneración celular."
  },
  {
    "product_name": "Gel Facial Corrector De Imperfecciones Sos",
    "product_chunk": "Código: 41818\n10 ml\nA $149",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/41818.jpg",
    "product_description": "El mejor aliado para lograr una piel más saludable, libre de imperfecciones y cicatrices. Un práctico tamaño fácil de llevar con una textura invisible para una acción inmediata.Reduce las imperfecciones desde el primer día, las imperfecciones se reducen visiblemente.Formato portátil, fácil de usar en cualquier momento y lugar.Textura en gel invisible.Aplicar en las imperfecciones hasta tres veces al día durante el primer día, y después dos veces al día hasta que se eliminen completamente. Naturalidad y respeto:\n• Más de 94% ingredientes de origen natural.• Sin perfume, sin aceite mineral, sin siliconas.• Fórmula no grasa.• Cartón procedente de bosques gestionados de forma sostenible. Secreto Vegetal:\n100% ÁCIDO SALICÍLICO VEGETAL:\nEl Ácido Salicílico Vegetal, se produce a partir de la Gaulteria de China. En la medicina china, las hojas de esta planta son usadas en infusiones por sus propiedades purificantes. En la piel, el Ácido Salicílico tiene propiedades anti\n-bacterianas:\npurifica la piel y disminuye las imperfecciones POLVO DE TÉ BOREAL 100% vegetal. Originario de los Bosques Boreales Canadienses.Patentado en Francia por sus propiedades reequilibrantes y matificantes en pieles grasas:\n\n- Regula la producción de sebo, reduciendo los brillos.\n- Activa la renovación y regeneración celular, afinando la textura de la piel\n- Reduce las imperfecciones",
    "product_more_info": "TÉ BOREAL Y ÁCIDO SALICÍLICO Nuestros investigadores han combinado el té boreal con té de frutos del bosque. Sus hojas se recolectan manualmente y seguidamente se destilan para extraer ácido salicílico. Aplicado sobre la piel, este activo actúa en las imperfecciones gracias a sus propiedades antibacterianas y purificantes. Proponemos un ácido salicílico 100 % de origen vegetal para combatir las impurezas de la piel. Esta combinación de polvo de té boreal y ácido salicílico permite recuperar una tez fresca y libre de imperfecciones."
  },
  {
    "product_name": "Crema Facial De Noche Nutri Regeneradora",
    "product_chunk": "Código: 42560\n50 ml\nA $439",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/42560.jpg",
    "product_description": "Nuestra cadena de expertos única, desarrollada desde 1959, ha seleccionado 30 Aceites Excepcionales ricos en beneficios antiedad. Hoy, este saber\n-hacer inigualable, les ha permitido enriquecer este tratamiento con un aceite excelente, el Aceite de 1000 Rosas. Más de 1000 flores de Rosas Damascena han sido utilizadas para obtener un kilo de este aceite, rico en elementos esenciales para la regeneración de la piel*. Noche tras noche, las arrugas se alisan, la piel queda más flexible y confortable. Desde el 1er mes, al despertar la piel está intensamente nutrida y regenerada para el 87% de las mujeres**. Su plus:\nSu textura untuosa deja la piel suave y tersa al despertar. Nuestros compromisos:\n\n- Fórmula testada bajo control dermatológico.\n- Aceite de 1000 Rosas elaborado a partir de la cera de rosa fabricada en Grasse (Francia)\n- Esta fórmula contiene más de 91% de ingredientes de origen natural.\n- Sin aceites minerales.\n- Tarro de cristal reciclable.\n- Cartón procedente de bosques gestionados de forma sostenible.\n- Vegano. *Test in vitro ** Estudio de satisfacción sobre 100 mujeres durante 4 semanas.",
    "product_more_info": "30 ACEITES EXCEPCIONALES 30 Aceites Excepcionales con benedicios anti-edad, enriquecidos con un aceite excelente, el Aceite de 1000 rosas que promueve la regeneración celular."
  },
  {
    "product_name": "Crema Facial Nutri Extra Regeneradora Día/noche",
    "product_chunk": "Código: 43655\n75 ml\nA $590",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/43655.jpg",
    "product_description": "Nuestra cadena de expertos única, desarrollada desde 1959, ha seleccionado 30 Aceites Excepcionales ricos en beneficios antiedad. Hoy, este saber\n-hacer inigualable, les ha permitido enriquecer este tratamiento con un aceite excelente, el Aceite de 1000 Rosas. Más de 1000 flores de Rosas Damascena han sido utilizadas para obtener un kilo de este aceite, rico en elementos esenciales para la regeneración de la piel*. Día tras día, las arrugas se alisan, la piel queda más flexible y confortable. Desde el 1er mes, la piel está intensamente nutriday regenerada para el 80% de las mujeres**. Su plus:\nSu textura fundente y untuosa aporta un tacto suave y liso. Nuestros compromisos:\n\n- Fórmula testada bajo control dermatológico.\n- Aceite de 1000 Rosas elaborado a partir de la cera de rosa fabricada en Grasse (Francia)\n- Esta fórmula contiene más de 91% de ingredientes de origen natural.\n- Frasco de cristal reciclable.\n- Cartón procedente de bosques gestionados de forma sostenible.\n- Sin colorante, sin aceites minerales.\n- Vegano. *Test in vitro ** Estudio de satisfacción sobre 156 mujeres durante 4 semanas.",
    "product_more_info": "30 ACEITES EXCEPCIONALES 30 Aceites Excepcionales con benedicios anti-edad, enriquecidos con un aceite excelente, el Aceite de 1000 rosas que promueve la regeneración celular."
  },
  {
    "product_name": "Tónico Aclarante",
    "product_chunk": "Código: 45764\n200 ml\nA $250",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/45764.jpg",
    "product_description": "Completa la rutina de limpieza facial y tonifica la piel, dejándola suave y radiante. La piel se limpia en profundidad y se nota mucho más flexible. El tono de la piel queda unificado. Su textura cristalina aporta frescura y suavidad a la piel del rostro, cuello y escote. Aplicar mañana y noche. Su fórmula contiene más de 95% de ingredientes de origen natural; sin parabenos, sin aceite mineral, sin colorantes. Complejo Vegetal Antimanchas:\n\n- Polvo de Regaliz, con poder aclarante\n- Extracto de Lupino Blanco, con eficacia antiedad, cultivado en Francia Cartón procedente de bosques gestionados de forma sostenible. Frasco PET, que contiene 25% de plástico reciclado.",
    "product_more_info": "LUPINO BLANCO Y REGALIZ Nuestros expertos en Investigación en Cosméttica Vegetal han seleccionado y combinado los extractos de Lupino Blanco y Regaliz por sus propiedades de aclarado y antiedad creando así una alianza única para formar este Complejo Vegetal."
  },
  {
    "product_name": "Contorno De Ojos Aclarante",
    "product_chunk": "Código: 46769\n15 ml\nA $500",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/46769.jpg",
    "product_description": "Ilumina la zona del contorno de los ojos para una apariencia más joven. La mirada se ilumina y se ve más descansada. Las ojeras están menos marcadas, las arrugas se suavizan y la zona del contorno de los ojos se transforma. Su textura ligera, fácil de masajear, refresca instantáneamente la zona del contorno de los ojos. Aplicar en mañana y noche. Testado oftalmológicamente.Su fórmula contiene más de 90% de ingredientes de origen natural; sin parabenos, sin aceite mineral, sin colorantes. Complejo Vegetal Antimanchas:\n\n- Polvo de Regaliz, con poder aclarante y Extracto de Lupino Blanco, con eficacia antiarrugas, cultivado en Francia. Cartón procedente de bosques gestionados de forma sostenible.",
    "product_more_info": "LUPINO BLANCO Y REGALIZ Nuestros expertos en Investigación en Cosméttica Vegetal han seleccionado y combinado los extractos de Lupino Blanco y Regaliz por sus propiedades de aclarado y antiedad creando así una alianza única para formar este Complejo Vegetal."
  },
  {
    "product_name": "Sérum Reafirmante",
    "product_chunk": "Código: 48776\n30 ml\nA $399",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/48776.jpg",
    "product_description": "Este Sérum corrige las arrugas profundas. La piel está más firme y rellenada. Inmediatamente, las arrugas se rellenan intensamente. La piel está más suave*, las arrugas se reducen en un 90% ** de las mujeres. Compromisos y Naturalidad:\n\n- Testado bajo control dermatológico.\n- Ficoide Glacial cultivada en Francia, en la Gacilly, corazón de nuestra sabiduría botánica.\n- Esta fórmula contiene más del 89% de ingredientes de origen natural.\n- Sin aceite mineral, sin colorante, sin parabenos. * Encuesta de satisfacción realizada a 104 mujeres ** Encuesta clínica apoyada por 20 mujeres. Una reducción promedio inmediata del 14% en la profundidad de las arrugas",
    "product_more_info": "LA FICOÏDE GLACIAL La Ficoïde Glacial, conocida como Planta de Vida, es originaria del desierto sudafricano. Nuestros Investigadores en Cosmética Vegetal la han seleccionado, por su capacidad de sobrevivir en condiciones extremas. Su extracto estimula en la piel la proteína mTOR*, que reactiva los mecanismos celulares de lucha contra las arrugas. Además, para reforzar la firmeza, la Goma de Acacia relanza la síntesis del colágeno y del ácido hialurónico para regenerar la materia del interior."
  },
  {
    "product_name": "Crema Facial De Noche Aclarante",
    "product_chunk": "Código: 49607\n50 ml\nA $499",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/49607.jpg",
    "product_description": "La piel queda radiante. La piel se rellena. Recupera su juventud y se suaviza. Durante la noche, a tez se transforma, las manchas disminuyen y las arrugas están menos marcadas. Una textura en gel crema que aporta una agradable sensación durante la noche, que se mantiene al despertar. Aplicar en rostro y cuello. Su fórmula contiene más de 84% de ingredientes de origen natural; sin parabenos, sin aceite mineral, sin colorantes. Complejo Vegetal Antimanchas:\n\n- Polvo de Regaliz, con poder aclarante\n- Extracto de Lupino Blanco, con eficacia antiedad, cultivado en Francia Cartón procedente de bosques gestionados de forma sostenible. Frasco de vidrio reciclable.",
    "product_more_info": "LUPINO BLANCO Y REGALIZ Nuestros expertos en Investigación en Cosméttica Vegetal han seleccionado y combinado los extractos de Lupino Blanco y Regaliz por sus propiedades de aclarado y antiedad creando así una alianza única para formar este Complejo Vegetal."
  },
  {
    "product_name": "Crema Facial Día/noche Reafirmante",
    "product_chunk": "Código: 50550\n75 ml\nA $550",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/50550.jpg",
    "product_description": "Este crema de día y noche reconstruye la materia desde el interior. Inmediatamente las arrugas, incluso las más marcadas, se rellenan intensamente, la piel parece más firme. Desde el 1er mes, la piel parece redensificada, recuperando volumen y firmeza. Las arrugas se reducen. La piel recupera su volumen:\n+5,4%*. Inmediatamente, la piel está mas suave** y las arrugas se reducen en un 91% de los casos***. Compromisos y Naturalidad:\n\n- Testado bajo control dermatológico.\n- Ficoide Glacial cultivada en Francia, en la Gacilly, corazón de nuestra sabiduría botánica.\n- Esta fórmula contiene más de 89% de ingredientes de origen natural.\n- Tarro de cristal reciclable, cartón procedente de bosques gestionados responsablemente.\n- Sin aceite mineral, sin colorante, sin parabenos.\n- Vegano. *Estudio clínico en 18 participantes **Test de satisfacción en 106 mujeres ***Estudio clínico sobre 23 participantes. Disminución de las arrugas en profundidad en un 19% según el 91% de los encuestados.",
    "product_more_info": "LA FICOÏDE GLACIAL La Ficoïde Glacial, conocida como Planta de Vida, es originaria del desierto sudafricano. Nuestros Investigadores en Cosmética Vegetal la han seleccionado, por su capacidad de sobrevivir en condiciones extremas. Su extracto estimula en la piel la proteína mTOR*, que reactiva los mecanismos celulares de lucha contra las arrugas. Además, para reforzar la firmeza, la Goma de Acacia relanza la síntesis del colágeno y del ácido hialurónico para regenerar la materia del interior."
  },
  {
    "product_name": "Crema Facial De Día Anticontaminación",
    "product_chunk": "Código: 56276\n50 ml\nA $500",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/56276.jpg",
    "product_description": "Nuestros investigadores en Cosmética Vegetal han seleccionado la Aphloia por su excepcional capacidad de resistencia frente a las agresiones externas**. Su extracto superconcentrado lucha contra los daños producidos por los aceleradores del envejecimiento (contaminación, UV, fatiga, estrés) activando los sistemas de reparación** y de anticontaminación** de la piel. Inmediatamente:\ndesasfixiada***, la piel descansa, el cutis se vuelve luminoso. Día tras día:\nlas arrugas se reducen. La piel queda reforzada y reparada. Su plus:\ntextura gel crema hidratante que deja un acabado mate sobre la piel. Compromisos y naturalidad:\n• Extracto Superconcentrado de Aphloia\n- Patentes registradas en Francia\n-Extracción 100% natural. • Fórmula que contiene más de 93% de ingredientes de origen natural. • Tarro de cristal reciclable, cartón procedente de bosques gestionados responsablemente. • Sin aceite mineral, sin silicona, sin colorante, sin parabenos. FÓRMULA TESTADA BAJO CONTROL DERMATOLÓGICO. **Test in vitro. ***Test de satisfacción sobre 122 mujeres durante 28 días.",
    "product_more_info": "APHLOIA: Nuestros Expertos en Cosmética Vegetal han descifrado las claves de la Aphloia. Esta planta, que crece en mesetas de Madagascar, tiene propiedades restauradoras y protectoras excepcionales. Repara su propia corteza, almacenando grandes cantidades de una molécula natural en sus hojas para protegerse contra las agresiones externas. Nuestros expertos extrajeron y concentraron esta molécula activa, gracias a un proceso de extracción exclusivo e innovador 100% natural, con el fin de restaurar la potencia total de la piel y preservar su integridad."
  },
  {
    "product_name": "Crema Facial De Día Reafirmante",
    "product_chunk": "Código: 57376\n50 ml\nA $470",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/57376.jpg",
    "product_description": "Día tras día, las arrugas, incluso las más marcadas, se rellenan intensamente. Las arrugas se reducen en un 91% de los casos*. Desde el primer mes, la piel se redensifica y parece más joven para el 82% de las mujeres** Compromisos y Naturalidad:\n\n- Testado bajo control dermatológico.Todo tipo de pieles.\n- Ficoide Glacial cultivada en Francia, en la Gacilly, corazón de nuestra sabiduría botánica\n- Esta fórmula contiene más del 89% de ingredientes de origen natural\n- Tarro de cristal reciclable, cartón procedente de bosques gestionados responsablemente\n- Sin aceite mineral, sin colorante, sin parabenos\n- Vegano *Estudio clínico realizado sobre 22 casos. Reducción del volumen de las arrugas en un 17% de media.**Test de satisfacción sobre 200 mujeres durante 4 semanas.",
    "product_more_info": "LA FICOÏDE GLACIAL La Ficoïde Glacial, conocida como Planta de Vida, es originaria del desierto sudafricano. Nuestros Investigadores en Cosmética Vegetal la han seleccionado, por su capacidad de sobrevivir en condiciones extremas. Su extracto estimula en la piel la proteína mTOR*, que reactiva los mecanismos celulares de lucha contra las arrugas. Además, para reforzar la firmeza, la Goma de Acacia relanza la síntesis del colágeno y del ácido hialurónico para regenerar la materia del interior."
  },
  {
    "product_name": "Agua Micelar Calmante",
    "product_chunk": "Código: 57566\n200 ml\nA $250",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/57566.jpg",
    "product_description": "Esta Agua Micelar es perfecta para la piel sensible y los ojos. Limpia y elimina eficazmente el maquillaje y las impurezas en un solo gesto. La piel se suaviza, y después de 1 mes, el enrojecimiento se reduce en un 71% ** Su plus:\nTextura de agua dulce y suave que no reseca la piel. Resultados:\n\n- El maquillaje y las impurezas se eliminan por completo en el 98% * de los casos\n- La piel se calma en el 100% * de los casos\n- El producto es adaptado a ojos y piel sensibles en el 100% * de los casos Nuestro compromiso:\n\n- 97% de ingredientes de origen natural\n- Vegano\n- Sin silicona, sin aceite mineral, sin alcohol y sin perfume\n- Botella reciclable hecha de plástico 100% reciclado * Encuesta de satisfacción realizada en 45 mujeres ** Autoevaluación realizada por 45 mujeres Probado dermatológicamente y oftalmológicamente. Vegano:\nproducto formulado sin derivados animales",
    "product_more_info": "MANZANILLA: Los expertos en Cosmética Vegetal de Yves Rocher han desarrollado un dúo de extractos de manzanilla silvestre 100% de origen botánico, que suaviza y fortalece la piel sensible: Hidrolato reduce la sensibilidad de la piel en un 28% * y el oleato estimula la capacidad de defensa de la piel en un 25% y su reparación en un 30% * gracias a una acción hidratante. * Pruebas in vitro"
  },
  {
    "product_name": "Crema Facial Desmaquillante Calmante",
    "product_chunk": "Código: 57891\n125 ml\nA $175",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/57891.jpg",
    "product_description": "Esta crema desmaquillante se adaptada a la piel y los ojos sensibles, eliminando suave y eficazmente el maquillaje sin resecar. La piel está calmada y nutrida. Después de 1 mes, la sequedad se reduce en un 85% ** y el enrojecimiento en un 73% Su plus:\nTextura cremosa y no espumosa Resultados:\n\n- Maquillaje completamente eliminado en el 95% * de los casos\n- La piel se limpia suavemente en el 100% * de los casos\n- La piel se suaviza en el 98% * de casos\n- La piel se calma en el 98% * de casos Nuestro compromiso:\n\n- 98% de ingredientes de origen natural\n- Vegano\n- No contiene sulfatos ***, sin jabón, sin silicona, sin aceite mineral, sin alcohol y sin perfume * Encuesta de satisfacción realizada en 44 mujeres ** Autoevaluación realizada por 44 mujeres *** Sin tensioactivos sulfonados Vegano y oftalmológicamente probado Vegano:\nproducto formulado sin derivados animales",
    "product_more_info": "MANZANILLA: Los expertos en Cosmética Vegetal de Yves Rocher han desarrollado un dúo de extractos de manzanilla silvestre 100% de origen botánico, que suaviza y fortalece la piel sensible: Hidrolato reduce la sensibilidad de la piel en un 28% * y el oleato estimula la capacidad de defensa de la piel en un 25% y su reparación en un 30% * gracias a una acción hidratante. * Pruebas in vitro"
  },
  {
    "product_name": "Maxi Agua Micelar Calmante",
    "product_chunk": "Código: 58141\n390 ml\nA $340",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/58141.jpg",
    "product_description": "Esta Agua Micelar es perfecta para la piel sensible y los ojos. Limpia y elimina eficazmente el maquillaje y las impurezas en un solo gesto. La piel se suaviza, y después de 1 mes, el enrojecimiento se reduce en un 71% ** Su plus:\nTextura de agua dulce y suave que no reseca la piel. Resultados:\n\n- El maquillaje y las impurezas se eliminan por completo en el 98% * de los casos\n- La piel se calma en el 100% * de los casos\n- El producto es adaptado a ojos y piel sensibles en el 100% * de los casos Nuestro compromiso:\n\n- 97% de ingredientes de origen natural\n- Vegano\n- Sin silicona, sin aceite mineral, sin alcohol y sin perfume\n- Botella reciclable hecha de plástico 100% reciclado * Encuesta de satisfacción realizada en 45 mujeres ** Autoevaluación realizada por 45 mujeres Probado dermatológicamente y oftalmológicamente. Vegano:\nproducto formulado sin derivados animales",
    "product_more_info": "MANZANILLA: Los expertos en Cosmética Vegetal de Yves Rocher han desarrollado un dúo de extractos de manzanilla silvestre 100% de origen botánico, que suaviza y fortalece la piel sensible: Hidrolato reduce la sensibilidad de la piel en un 28% * y el oleato estimula la capacidad de defensa de la piel en un 25% y su reparación en un 30% * gracias a una acción hidratante. * Pruebas in vitro"
  },
  {
    "product_name": "Crema Facial De Noche Reafirmante",
    "product_chunk": "Código: 58473\n50 ml\nA $375",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/58473.jpg",
    "product_description": "Esta crema de noche rellena inmediatamente las arrugas, incluso las más marcadas. Piel más lisa en el 89% de los casos*. Desde el 1er mes, al despertar la piel parece más firme y redensificada para el 80% de las mujeres** Compromisos y Naturalidad:\n\n- Testado bajo control dermatológico. Todo tipo de pieles.\n- Ficoide Glacial cultivada en Francia, en la Gacilly, corazón de nuestra sabiduría botánica.\n- Esta fórmula contiene más del 87% de ingredientes de origen natural.\n- Tarro de cristal reciclable, cartón procedente de bosques gestionados responsablemente.\n- Sin aceite mineral, sin colorante, sin parabenos.\n- Vegano *Estudio clínico realizado sobre 19 casos. Reducción de la profundidad de las arrugas en un 15 % de media. **Test de satisfacción sobre 101 mujeres durante 4 semanas.",
    "product_more_info": "LA FICOÏDE GLACIAL La Ficoïde Glacial, conocida como Planta de Vida, es originaria del desierto sudafricano. Nuestros Investigadores en Cosmética Vegetal la han seleccionado, por su capacidad de sobrevivir en condiciones extremas. Su extracto estimula en la piel la proteína mTOR*, que reactiva los mecanismos celulares de lucha contra las arrugas. Además, para reforzar la firmeza, la Goma de Acacia relanza la síntesis del colágeno y del ácido hialurónico para regenerar la materia del interior."
  },
  {
    "product_name": "Aceite Micelar Desmaquillante",
    "product_chunk": "Código: 58593\n150 ml\nA $159",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/58593.jpg",
    "product_description": "Este aceite desmaquillante es perfecto para la piel y ojos sensibles. Elimina eficazmente incluso el maquillaje resistente al agua y proporciona un acabado no graso. La piel está calmada y nutrida. Su plus:\nTextura de aceite sedoso, con un acabado no graso. Resultados:\n\n- La piel se siente protegida en el 98% * de los casos\n- La piel se calma en el 98% * de los casos\n- La sequedad y el enrojecimiento se reducen en más del 90% después de 1 mes **\n- Las sensaciones de ardor se reducen al 100% después de 1 mes ** Nuestro compromiso:\n\n- 97% de ingredientes de origen natural\n- Vegano\n- Sin silicona, sin aceites minerales y sin alcohol ni fragancias\n- Botella reciclable hecha de plástico 100% reciclado Probado dermatológicamente y oftalmológicamente. * Encuesta de satisfacción realizada en 45 mujeres ** Autoevaluación realizada por 45 mujeres Vegano:\nproducto formulado sin derivados animales",
    "product_more_info": "MANZANILLA: Los expertos en Cosmética Vegetal de Yves Rocher han desarrollado un dúo de extractos de manzanilla silvestre 100% de origen botánico, que suaviza y fortalece la piel sensible: Hidrolato reduce la sensibilidad de la piel en un 28% * y el oleato estimula la capacidad de defensa de la piel en un 25% y su reparación en un 30% * gracias a una acción hidratante. * Pruebas in vitro"
  },
  {
    "product_name": "Mascarilla Facial Revitalizante",
    "product_chunk": "Código: 58901\n30 ml\nA $89",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/58901.jpg",
    "product_description": "¡Energiza tu piel! Con esta mascarilla, energiza e hidrata tu piel, gracias a la Savia de Agave. Eficacia Probada:\nEfecto hidratante 15 minutos y una hora después de la aplicación*. Consejos de uso:\nUtilizar 2 veces/semana. Dejar reposar 5 min. y retirar el excedente con algodón húmedo. Fórmula compuesta por más del 90% de ingredientes de origen natural Sin colorante / sin aceite mineral / sin parabenos. Fórmula testada bajo control dermatológico. *Estudio realizado en 21 casos.",
    "product_more_info": "Savia de Agave"
  },
  {
    "product_name": "Mascarilla Facial Luminosidad",
    "product_chunk": "Código: 59191\n30 ml\nA $89",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/59191.jpg",
    "product_description": "¡Despierta tu piel! Con esta mascarilla, piel luminosa y revitalizada gracias al espino amarillo. Eficacia Probada:\nPiel más luminosa en un 82%*. Consejos de uso:\nUtilizar 2 veces/semana. Dejar reposar 5 min. y retirar el excedente con algodón húmedo. Fórmula compuesta por un 95% de ingredientes de origen natural. Sin colorante / sin aceite mineral / sin parabenos. Fórmula testada bajo control dermatológico. *Estudio realizado en 21 casos.",
    "product_more_info": "Espino Amarillo"
  },
  {
    "product_name": "Mascarilla Facial Purificante",
    "product_chunk": "Código: 59429\n30 ml\nA $89",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/59429.jpg",
    "product_description": "¡Matifica tu piel! Esta mascarilla matifica y purifica intensamente la piel gracias al Caolín. Los excesos de sebo se reducen, los poros se minimizan y la piel queda matificada. Eficacia Probada:\n\n- Disminución significativa de las imperfecciones en un 19%*.\n- Poros minimizados en el 18%* de los casos\n- Las imperfecciones son alisadas por el 31%* de los casos.\n- Disminución significativa del sebo en un 89%* de los casos. Consejos de uso:\nUtilizar 2 veces/semana. Dejar reposar 5 min. y retirar el excedente con algodón húmedo. Después enjuagar. Evitar el contorno de los ojos. Fórmula compuesta por un 92% de ingredientes de origen natural. Sin colorante / sin aceite mineral / sin parabenos. Fórmula testada bajo control dermatológico. *Estudio realizado en 21 casos.",
    "product_more_info": "Caolin"
  },
  {
    "product_name": "Crema Facial Aclarante De Día/noche",
    "product_chunk": "Código: 59537\n50 ml\nA $330",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/59537.jpg",
    "product_description": "La hiperpigmentación afecta a muchas mujeres de todas las edades. Descubra las extraordinarias propiedades para aclarar la piel del regaliz combinadas con la poderosa efectividad antiedad del lupino blanco en la crema hidratante para obtener resultados rápidamente visibles. Inmediatamente, su piel se siente hidratada y más suave. Resultado:\n• Día tras día, su piel está más radiante, su tez se ve más uniforme. • Después de 1 mes, su piel parece visiblemente revitalizada, su tez está más brillante. Se puede aplicar mañana o noche. Fórmula probada bajo supervisión dermatológica en pieles normales a secas.",
    "product_more_info": "LUPINO BLANCO Y REGALIZ Nuestros expertos en Investigación en Cosméttica Vegetal han seleccionado y combinado los extractos de Lupino Blanco y Regaliz por sus propiedades de aclarado y antiedad creando así una alianza única para formar este Complejo Vegetal."
  },
  {
    "product_name": "Sérum Facial Líquido Hidratante",
    "product_chunk": "Código: 62482\n30 ml\nA $279",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/62482.jpg",
    "product_description": "Nuestros Expertos en Cosmética Vegetal han seleccionado el Edulis, por su capacidad para captar el agua y retenerla en sus hojas. Su extracto exclusivo, el Agua Celular de Edulis, activador de hidratación:\nayuda a almacenarla* en todas las capas de la piel, la mantiene* durante más tiempo y la libera para una hidratación continua. Su plus:\nEste Sérum Líquido de micro\n-gotas hidrata y revitaliza intensamente la piel. Compromisos y naturalidad:\n• Con Edulis, cultivado en nuestros campos de La Gacilly, en Francia. • Frasco reciclable, cartón procedente de bosques gestionados responsablemente • Fórmula que contiene más de 92% de ingredientes de origen natural. • Sin colorantes, sin silicona, sin aceite mineral, sin parabenos Este sérum hidrata y revitaliza la piel. *Test in vitro\n- Patentes registradas en Francia.",
    "product_more_info": "EDULIS: Nuestros Investigadores en Cosmética Vegetal han seleccionado el Edulis por su capacidad para capturar agua y retenerla en sus hojas. Su extracto exclusivo, el Agua Celular de Edulis, activador de hidratación, ayuda a: almacenar* agua en todas las capas de la piel, bloquearla* de forma sostenible y liberarla para una hidratación continua. *Test in vitro - Patentes registradas en Francia"
  },
  {
    "product_name": "Desmaquillante Bifásico Exprés Para Ojos",
    "product_chunk": "Código: 62799\n100 ml\nA $160",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/62799.jpg",
    "product_description": "El Desmaquillante Bifásico Exprés para Ojos elimina rápidamente todo rastro de maquillaje, incluso el resistente al agua.Gracias a su fórmula bifásica suave y eficaz, elimina rápidamente todo rastro de maquillaje en un solo paso y sin dejar efecto graso. Los ojos quedan perfectamente desmaquillados y el contorno del ojo se suaviza.Agitar antes de usar para mezclar los componentes del producto.Aplicar en los ojos con ayuda de un algodón.Su punto fuerte:\nSu formato de 100 ml. ¡Perfecto para llevar de viaje a cualquier parte!",
    "product_more_info": "AGUA DE ACIANO: En 1972, Yves Rocher creó por primera vez cosmética hecha a base de Aciano. Hoy en día, cultivamos esta planta en nuestros campos en La Gacilly, Francia, por sus propiedades calmantes y alisantes* que respetan todos los tipos de piel, incluso las más sensibles y, especialmente el contorno de los ojos. *Tests in vitro de extracto de Aciano Bio - Procedente de la región de La Gacilly, en Bretaña. - Cultivado en agricultura Ecológica. - Con propiedades suavizantes."
  },
  {
    "product_name": "Maxi Desmaquillante Bifásico Exprés Para Ojos",
    "product_chunk": "Código: 65289\n200 ml\nA $250",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/65289.jpg",
    "product_description": "El Desmaquillante Bifásico Exprés para Ojos elimina rápidamente todo rastro de maquillaje, incluso el resistente al agua.Gracias a su fórmula bifásica suave y eficaz, elimina rápidamente todo rastro de maquillaje en un solo paso y sin dejar efecto graso. Los ojos quedan perfectamente desmaquillados y el contorno del ojo se suaviza.Agitar antes de usar para mezclar los componentes del producto.Aplicar en los párpados con ayuda de un algodón.",
    "product_more_info": "AGUA DE ACIANO: En 1972, Yves Rocher creó por primera vez cosmética hecha a base de Aciano. Hoy en día, cultivamos esta planta en nuestros campos en La Gacilly, Francia, por sus propiedades calmantes y alisantes* que respetan todos los tipos de piel, incluso las más sensibles y, especialmente el contorno de los ojos. *Tests in vitro de extracto de Aciano Bio - Procedente de la región de La Gacilly, en Bretaña. - Cultivado en agricultura Ecológica. - Con propiedades suavizantes."
  },
  {
    "product_name": "Emulsión Facial Aclarante Día Fps 30",
    "product_chunk": "Código: 66476\n50 ml\nA $630",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/66476.jpg",
    "product_description": "Disminuye las imperfecciones y protege la piel de las radiaciones solares. Las manchas y arrugas se reducen, el tono de la piel queda uniforme. La piel está radiante, luminosa y reparada a su máxima belleza. Su textura fluida no grasa se funde con la piel para unificar el tono. Certificado PA+++:\nel mayor nivel de protección solar. Aplicar por la mañana en rostro, cuello y escote. Su fórmula contiene más de 90% de ingredientes de origen natural; sin parabenos, sin aceite mineral, sin colorantes. Complejo Vegetal Antimanchas:\n\n- Polvo de Regaliz, con poder aclarante\n- Extracto de Lupino Blanco, con eficacia antiedad, cultivado en Francia Cartón procedente de bosques gestionados de forma sostenible.",
    "product_more_info": "LUPINO BLANCO Y REGALIZ Nuestros expertos en Investigación en Cosméttica Vegetal han seleccionado y combinado los extractos de Lupino Blanco y Regaliz por sus propiedades de aclarado y antiedad creando así una alianza única para formar este Complejo Vegetal."
  },
  {
    "product_name": "Contorno De Ojos Efecto Lifting",
    "product_chunk": "Código: 67014\n14 ml\nA $285",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/67014.jpg",
    "product_description": "Este gel de textura fresca hidrata, reduce las bolsas y rejuvenece instantáneamente la mirada. Después de 1 mes, las arrugas, las bolsas y las ojeras se reducen. La mirada queda luminosa y más fresca. Su plus:\nSu textura fresca hidrata, reduce las ojeras y rejuvence visiblemente la mirada. Resultados:\nEl 70% de las mujeres confirman la eficacia del producto. Inmediatamente:\nLas arrugas se reducen en el 76% de los casos**. Un +43%*** de luminosidad. Mirada más fresca para el 74% de las mujeres*. Después de un mes:\nLas bolsas se reducen en el 75%**** de los casos. Un +83%*** de luminosidad. * Encuesta de satisfacción realizada a 50 mujeres. ** Estudio clínico testado en 21 casos. 22% de reducción media inmediata del volumen de las arrugas. *** Estudio clínico testado en 22 casos. **** Estudio clínico testado en 20 casos. Nuestros Compromisos Testado bajo control dermatológico. 97% de ingredientes de origen natural. Sin aceite mineral. Vegano:\nproducto formulado sin ingredientes de origen animal. Cartón procedente de bosques gestionados de forma sostenible.",
    "product_more_info": "BÚGULA: La Ajuga Reptans, también conocida como Búgula, es una hierba de fuerza y tenacidad excepcional. Crece y resiste bajo cualquier condición. Además, esta planta resistente, posee una capacidad única de desarrollo en red: además de su crecimiento vertical a través de su tallo principal, destaca su crecimiento horizontal con muchas ramificaciones que se extienden rápidamente y que en cuanto tocan el suelo, dan origen a nuevas plantas. Nuestros científicos la han identificado y seleccionado por su concentración única en Colageno Vegetal que fortalece la estructura de la piel, aumenta el poder tensor de las células en +19%* y estimula la síntesis de elastina en +27%). *Tests in vitro\"."
  },
  {
    "product_name": "Bálsamo Labial Mango",
    "product_chunk": "Código: 67239\n4.8 g\nA $99",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/67239.jpg",
    "product_description": "Este Bálsamo Labial prolonga el placer de la colección de Plaisirs Nature, con sus irresistibles aromas. Nuestra cadena de expertos, única desde 1959, ha seleccionado y combinado plantas beneficiosas con ceras vegetales y Manteca de Karité. Los labios se nutren y realzan con un delicado color mango. Su plus:\nTextura cremosa con color Resultados:\nNutrición inmediata después de 6 hrs. Nuestro Compromiso:\n\n- 97% de ingredientes de origen natural.\n- Sin aceite mineral.\n- Contiene ceras y aceites de origen vegetal.\n- Hecho en Francia. Testado bajo control dermatológico.",
    "product_more_info": "MANTECA DE KARITÉ La manteca de karité ha sido seleccionada por nuestros investigadores en Cosmética Vegetal por sus excepcionales propiedades nutricionales y de reparación. Calma la piel muy seca y restaura el confort inmediato. La nueva gama de productos de Karité proviene de un sector de comercio justo y producción sostenible en África Occidental."
  },
  {
    "product_name": "Desmaquillante Suave Para Ojos Sensibles",
    "product_chunk": "Código: 68085\n100 ml\nA $160",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/68085.jpg",
    "product_description": "El Desmaquillante Suave para Ojos Sensibles elimina perfectamente y con suavidad todo rastro de maquillaje de pestañas y párpados respetando la zona frágil del contorno de los ojos. Su textura suave y fresca aporta todo el placer y efecto calmante necesario para el desmaquillado de ojos sensibles.Fórmula especial para usuarios de lentillas.No es necesario Enjuagar. Aplicar sobre los ojos con ayuda de un algodón.Su punto fuerte:\nSu formato de 100 ml. ¡Perfecto para llevar de viaje a cualquier parte!",
    "product_more_info": "AGUA DE ACIANO: En 1972, Yves Rocher creó por primera vez cosmética hecha a base de Aciano. Hoy en día, cultivamos esta planta en nuestros campos en La Gacilly, Francia, por sus propiedades calmantes y alisantes* que respetan todos los tipos de piel, incluso las más sensibles y, especialmente el contorno de los ojos. *Tests in vitro de extracto de Aciano Bio - Procedente de la región de La Gacilly, en Bretaña. - Cultivado en agricultura Ecológica. - Con propiedades suavizantes."
  },
  {
    "product_name": "Maxi Desmaquillante Suave Para Ojos Sensibles",
    "product_chunk": "Código: 70084\n200 ml\nA $250",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/70084.jpg",
    "product_description": "El Desmaquillante Suave para Ojos Sensibles elimina perfectamente y con suavidad todo rastro de maquillaje de pestañas y párpados respetando la zona frágil del contorno de los ojos. Su textura suave y fresca aporta todo el placer y efecto calmante necesario para el desmaquillado de ojos sensibles.Fórmula especial para usuarios de lentillas.No es necesario Enjuagar. Aplicar sobre los ojos con ayuda de un algodón.",
    "product_more_info": "AGUA DE ACIANO: En 1972, Yves Rocher creó por primera vez cosmética hecha a base de Aciano. Hoy en día, cultivamos esta planta en nuestros campos en La Gacilly, Francia, por sus propiedades calmantes y alisantes* que respetan todos los tipos de piel, incluso las más sensibles y, especialmente el contorno de los ojos. *Tests in vitro de extracto de Aciano Bio - Procedente de la región de La Gacilly, en Bretaña. - Cultivado en agricultura Ecológica. - Con propiedades suavizantes."
  },
  {
    "product_name": "Esencia Rejuvenecedora",
    "product_chunk": "Código: 71497\n50 ml\nA $559",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/71497.jpg",
    "product_description": "Esta Esencia deja la piel queda inmediatamente lisa y luminosa. Día tras día, las arrugas y pequeñas arrugas se reducen, la piel se reafirma y el cutis se vuelve más uniforme. En 1 mes, la piel queda redensificada y revitalizada. Formulada con Néctar de Capullo Vegetal, reconocido por su capacidad única de renovación. Su plus:\nInnovación en textura sérum\n-esencia ultra fluida y ultra penetrante. COMPROMISOS Y NATURALIDAD:\n\n- Néctar de Capullo Vegetal:\nRenovación celular tras72H***\n- 3 patentes registradas en Francia\n- Fórmula que contiene más de 96% de ingredientes de origen natural\n- Frasco de vidrio reciclable, cartón procedente de bosques gestionados responsablemente\n- Sin aceite mineral.\n- Vegano FÓRMULA TESTADA BAJO CONTROL DERMATOLÓGICO. * Estudio de satisfacción en 108 mujeres durante 28 días. **Test in vitro ***Tests in vitro",
    "product_more_info": "NÉCTAR DE CAPULLO VEGETAL - 3 patentes registradas en Francia, derivado de una extracción 100% natural. Actúa en el interior de las células de la piel para una renovación excepcional tras 72H, favoreciendo la comunicación entre ellas y estimulando la armonía celular*. * Test in vitro"
  },
  {
    "product_name": "Crema Facial De Día Rejuvenecedora",
    "product_chunk": "Código: 72190\n50 ml\nA $650",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/72190.jpg",
    "product_description": "Esta crema de día deja la piel inmediatamente lisa y luminosa*. Día tras día, las arrugas y pequeñas arrugas se reducen, la piel se reafirma. Su textura hidratante, de acabado polvo, deja una piel aterciopelada. En 1 mes, la piel queda revitalizada y reforzada, resplandeciente de belleza:\nenriquecido con Néctar de Capullo Vegetal, reconocido por su capacidad única de renovación. Eficacia constatada:\nlas arrugas se reducen en el 81% de las mujeres** Su plus:\nTextura hidratante con acabado empolvado que revela una piel aterciopelada. COMPROMISOS Y NATURALIDAD:\n\n- Néctar de Capullo Vegetal:\nRenovación celular tras72H***\n- 3 patentes registradas en Francia\n- Fórmula que contiene más de 95% de ingredientes de origen natural\n- Frasco de vidrio reciclable, cartón procedente de bosques gestionados responsablemente\n- Sin aceite mineral.\n- Vegano FÓRMULA TESTADA BAJO CONTROL DERMATOLÓGICO. * Estudio de satisfacción en 108 mujeres durante 28 días. ** Estudio clínico en 20 mujeres. 17% de reducción inmediata del volumen de las arrugas en media. ***Tests in vitro",
    "product_more_info": "NÉCTAR DE CAPULLO VEGETAL - 3 patentes registradas en Francia, derivado de una extracción 100% natural. Actúa en el interior de las células de la piel para una renovación excepcional tras 72H, favoreciendo la comunicación entre ellas y estimulando la armonía celular*. * Test in vitro"
  },
  {
    "product_name": "Contorno De Ojos Rejuvenecedor",
    "product_chunk": "Código: 73905\n15 ml\nA $329",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/73905.jpg",
    "product_description": "Este contorno de ojos reduce las arrugas de forma inmediata.Día tras día, la mirada parece más joven. Enriquecido con Néctar de Capullo Vegetal, reconocido por su capacidad única de renovación. Eficacia constatada:\nlas arrugas se reducen para el 90% de las mujeres* Su plus:\nTextura en gel fresco. COMPROMISOS Y NATURALIDAD:\n\n- Néctar de Capullo Vegetal:\nRenovación celular tras72H**\n- 3 patentes registradas en Francia\n- Fórmula que contiene más de 94% de ingredientes de origen natural\n- Cartón procedente de bosques gestionados responsablemente\n- Sin aceite mineral.\n- Vegano * Estudio clínico en 20 mujeres. 14% de reducción inmediata del volumen de las arrugas. **Tests in vitro",
    "product_more_info": "NÉCTAR DE CAPULLO VEGETAL - 3 patentes registradas en Francia, derivado de una extracción 100% natural. Actúa en el interior de las células de la piel para una renovación excepcional tras 72H, favoreciendo la comunicación entre ellas y estimulando la armonía celular*. * Test in vitro"
  },
  {
    "product_name": "Mascarilla Exfoliante Piel Suave",
    "product_chunk": "Código: 75205\n30 ml\nA $89",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/75205.jpg",
    "product_description": "¡Alisa tu piel! Con este exfoliante facial, exfolia con suavidad tu piel gracias al Polvo de Albaricoque. Consigue una piel uniforme y suave. Consejos de uso:\n1\n-2 veces/semana. Aplicar sobre el rostro húmedo. Enjuagar. No aplicar sobre la piel irritada o dañada. Fórmula compuesta por un 98% de ingredientes de origen natural. Fórmula testada bajo control dermatológico.",
    "product_more_info": "Polvo de Albaricoque"
  },
  {
    "product_name": "Corrector Contra Manchas Rejuvenecedor",
    "product_chunk": "Código: 75465\n14 ml\nA $359",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/75465.jpg",
    "product_description": "Corrige los signos de la edad, atenúa las manchas. Nuestros investigadores en Cosmética Vegetal han seleccionado un Néctar de Capullo Vegetal que permite la renovación de la piel* tras 72H. Día tras día, la intensidad de las manchas disminuye. Después de 1 mes, la piel se renueva. Aplicar mañana y noche sobre las manchas. Evitar el contorno de los ojos. No utilizar sobre la piel irritada. Fórmula testada bajo control dermatológico. Compromiso:\nEsta fórmula contiene más de 94% de ingredientes de origen natural. 0% aceite mineral. 0% colorantes. *Test in vitro.",
    "product_more_info": "NÉCTAR DE CAPULLO VEGETAL - 3 patentes registradas en Francia, derivado de una extracción 100% natural. Actúa en el interior de las células de la piel para una renovación excepcional tras 72H, favoreciendo la comunicación entre ellas y estimulando la armonía celular*. * Test in vitro"
  },
  {
    "product_name": "Crema Facial De Noche Rejuvenecedora",
    "product_chunk": "Código: 76220\n50 ml\nA $519",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/76220.jpg",
    "product_description": "Esta crema de noche deja la piel lisa de forma inmediata. Desde la 1ª noche, la luminosidad se reaviva y los rasgos se relajan. Inmediatamente, las arrugas y el tono de la piel se vuelve uniforme*. Día tras día, las arrugas y pequeñas arrugas se reducen y la piel se refuerza. Enriquecido con Néctar de Capullo Vegetal, reconocido por su capacidad única de renovación. Eficacia constatada:\n95% de mujeres constatan una reducción de arrugas** y el 90% constata mayor firmeza***. Su plus:\nSu textura fundente aporta confort inmediato y duradero, y regenera la piel. COMPROMISOS Y NATURALIDAD\n- Néctar de Capullo Vegetal:\nRenovación celular tras72H****\n- 3 patentes registradas en Francia\n- Fórmula que contiene más de 96% de ingredientes de origen natural\n- Frasco de vidrio reciclable. Cartón procedente de bosques gestionados responsablemente\n- Sin aceite mineral. Sin colorantes.\n- Vegano FÓRMULA TESTADA BAJO CONTROL DERMATOLÓGICO. * Estudio de satisfacción sobre 105 mujeres durante 28 días. ** Estudio clínico sobre 20 mujeres. Reducción inmediata del volumen de las arrugas de 22% en media. *** Estudio clínico sobre 20 mujeres. Mejora significativa de la firmeza de 11,2% en media después de 1 mes. ****Tests in vitro",
    "product_more_info": "NÉCTAR DE CAPULLO VEGETAL - 3 patentes registradas en Francia, derivado de una extracción 100% natural. Actúa en el interior de las células de la piel para una renovación excepcional tras 72H, favoreciendo la comunicación entre ellas y estimulando la armonía celular*. * Test in vitro"
  },
  {
    "product_name": "Maxi Agua Micelar Hidratante 2 En 1",
    "product_chunk": "Código: 76496\n390 ml\nA $340",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/76496.jpg",
    "product_description": "Nuestros Expertos en Cosmética Vegetal han seleccionado el Edulis, por su capacidad para captar el agua y retenerla en sus hojas. Su extracto exclusivo, el Agua Celular de Edulis, activador de hidratación ayuda a almacenarla* en todas las capas de la piel, la mantiene* durante más tiempo y la libera para una hidratación continua. Desmaquilla y tonifica el rostro y los ojos. Compromisos y naturalidad:\n\n-Con Edulis, cultivado en nuestros campos de La Gacilly, en Francia.\n-Fórmula que contiene más de 99% de ingredientes deorigen natural\n-Frasco reciclable que contiene plástico reciclado\n-Sin colorantes, sin aceite mineral, sin parabenos\n-Fórmula TESTADA BAJO CONTROL dermatológico Y OFTALMOLÓGICO. *Tests in vitro\n- Patentes registradas en Francia.",
    "product_more_info": "EDULIS: Nuestros Investigadores en Cosmética Vegetal han seleccionado el Edulis por su capacidad para capturar agua y retenerla en sus hojas. Su extracto exclusivo, el Agua Celular de Edulis, activador de hidratación, ayuda a: almacenar* agua en todas las capas de la piel, bloquearla* de forma sostenible y liberarla para una hidratación continua. *Test in vitro - Patentes registradas en Francia"
  },
  {
    "product_name": "Crema Facial De Día Anticontaminación Fps 50",
    "product_chunk": "Código: 78687\n30 ml\nA $239",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/78687.jpg",
    "product_description": "Nuestros investigadores en Cosmética Vegetal han seleccionado el Extracto Superconcentrado de Aphloia, que lucha contra los aceleradores del envejecimiento y activa los sistemas de reparación y anticontaminación de la piel*. Este tratamiento multiprotector protege la piel de los daños de los rayos UVA/UVB y de la polución, origen del envejecimiento cutáneo y el oscurecimiento de la piel. Inmediatamente:\nlas arrugas se reducen y la piel queda protegida. La luminosidad del cutis se reaviva. Día tras día:\ndetoxificada, reparada y reforzada, la piel queda más luminosa. Su plus:\ntextura fluida e hidratante, constituye una excelente base para el maquillaje. Compromisos y naturalidad:\n• Extracto Super concentrado de Aphloia\n- Patentes registradas en Francia\n- Extracción 100% natural. • Fórmula que contiene más de 65% de ingredientes de origen natural. • Cartón procedente de bosques gestionados responsablemente. • Sin aceite mineral, sin silicona, sin colorante, sin parabenos. FÓRMULA TESTADA BAJO CONTROL DERMATOLÓGICO. * Tests in vitro.",
    "product_more_info": "APHLOIA: Nuestros Expertos en Cosmética Vegetal han descifrado las claves de la Aphloia. Esta planta, que crece en mesetas de Madagascar, tiene propiedades restauradoras y protectoras excepcionales. Repara su propia corteza, almacenando grandes cantidades de una molécula natural en sus hojas para protegerse contra las agresiones externas. Nuestros expertos extrajeron y concentraron esta molécula activa, gracias a un proceso de extracción exclusivo e innovador 100% natural, con el fin de restaurar la potencia total de la piel y preservar su integridad."
  },
  {
    "product_name": "Crema Facial Suavizante Rostro Y Cuerpo",
    "product_chunk": "Código: 78924\n125 ml\nA $175",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/78924.jpg",
    "product_description": "60 años de belleza y compromiso.¡Cuida tu piel de una manera natural gracias a la suavidad y pureza de la Manzanilla Bio! Con esta crema hidrata y protege la piel de tu rostro y cuerpo gracias a las propiedades suavizantes y protectoras de la Camomila/Manzanilla, deja tu piel suave y confortable. Su Punto Fuerte:\n¡Una textura delicada que se absorbe fácilmente y que respeta tu piel!. Esta fórmula contiene más del 93% de ingredientes de origen natural.Sin colorante, sin aceite mineral, sin parabenos. Vegano.",
    "product_more_info": "MANZANILLA En 1964, Yves Rocher imaginó por primera vez productos de belleza con Manzanilla. Hoy, lo cultivamos en el corazón de nuestros campos en La Gacilly, Francia, por sus propiedades suavizantes y protectoras. * * Test in vitro en extractos de Manzanilla"
  },
  {
    "product_name": "Crema Limpiadora Ultra Nutritiva",
    "product_chunk": "Código: 80126\n125 ml\nA $290",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/80126.jpg",
    "product_description": "Nuestra cadena de expertos única, desarrollada desde 1959, ha seleccionado 30 Aceites Excepcionales ricos en beneficios antiedad. Hoy, este saber\n-hacer inigualable, les ha permitido enriquecer este tratamiento con un aceite excelente, el Aceite de 1000 Rosas. Más de 1000 flores de Rosas Damascena han sido utilizadas para obtener un kilo de este aceite, rico en elementos esenciales para la regeneración de la piel*. La eficacia de un gel limpiador y el confort de una crema. Limpia y nutre las pieles más exigentes, minimizando el contacto con el agua, para limitar el desecamiento de la piel. Eficacia comprobada:\nla piel se nutre para el 96%** de las mujeres. Su plus:\nTextura crema que se convierte en aceite al masajear. Nuestros compromisos:\n\n- Fórmula testada bajo control dermatológico y oftalmológico.\n- Aceite de 1000 Rosas elaborado a partir de la cera de rosa fabricada en Grasse (Francia)\n- Esta fórmula contiene 100% de ingredientes de origen natural.\n- Sin aceites minerales, sin perfume, sin sulfatos, sin parabenos.\n- Eco\n-tubo con un 25% menos de plástico que el tubo antiguo.\n- Cartón procedente de bosques gestionados de forma sostenible.\n- Vegano. *Test in vitro. **Test de satisfacción realizado sobre 25 mujeres durante 1 mes.",
    "product_more_info": "30 ACEITES EXCEPCIONALES 30 Aceites Excepcionales con benedicios anti-edad, enriquecidos con un aceite excelente, el Aceite de 1000 rosas que promueve la regeneración celular."
  },
  {
    "product_name": "Sérum Anticontaminación",
    "product_chunk": "Código: 84009\n30 ml\nA $439",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/84009.jpg",
    "product_description": "Contaminación, UV, fatiga, estrés... aceleran el envejecimiento cutáneo. Nuestros expertos en Cosmética Vegetal han seleccionado el Extracto Superconcentrado de ApHloia que lucha contra los aceleradores del envejecimiento activando los sistemas de reparación y de anti contaminación de la piel.* Su extracto superconcentrado lucha contra los daños producidos por los aceleradores del envejecimiento gracias a una doble acción:\n\n- En profundidad:\nla estructura de la piel se repara y refuerza*.\n- En superficie:\nlas agresiones oxidativas se limitan*. Inmediatamente:\ndetoxificada, la piel descansa, el cutis se vuelve luminoso. Desde el primer mes:\nlas arrugas se reducen. Detoxificada, la piel se repara en el 73% de las mujeres**. Su plus:\ntextura de nueva generación altamente concentrada, para una penetración y una eficacia óptima. Compromisos y naturalidad:\n• Extracto Super concentrado de ApHloia\n- Patentes registradas en Francia\n- Extracción 100% natural. • Fórmula que contiene más de 94% de ingredientes de origen natural. • Frasco en cristal reciclado, cartón procedente de bosques gestionados responsablemente. • Sin aceite mineral, sin silicona, sin colorante, sin parabenos. FÓRMULA TESTADA BAJO CONTROL DERMATOLÓGICO. * Tests in vitro. ** Test de satisfacción sobre 101 mujeres durante 4 semanas con dos aplicaciones diarias.",
    "product_more_info": "APHLOIA: Nuestros Expertos en Cosmética Vegetal han descifrado las claves de la Aphloia. Esta planta, que crece en mesetas de Madagascar, tiene propiedades restauradoras y protectoras excepcionales. Repara su propia corteza, almacenando grandes cantidades de una molécula natural en sus hojas para protegerse contra las agresiones externas. Nuestros expertos extrajeron y concentraron esta molécula activa, gracias a un proceso de extracción exclusivo e innovador 100% natural, con el fin de restaurar la potencia total de la piel y preservar su integridad."
  },
  {
    "product_name": "Sérum Nutri Regenerador",
    "product_chunk": "Código: 85425\n30 ml\nA $469",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/85425.jpg",
    "product_description": "Nuestra cadena de expertos única, desarrollada desde 1959, ha seleccionado 30 Aceites Excepcionales ricos en beneficios antiedad. Hoy, este saber\n-hacer inigualable, les ha permitido enriquecer este tratamiento con un aceite excelente, el Aceite de 1000 Rosas. Más de 1000 flores de Rosas Damascena han sido utilizadas para obtener un kilo de este aceite, rico en elementos esenciales para la regeneración de la piel*. Nutre intensamente y regenera la piel. Día tras día, las arrugas se alisan, la piel está más flexible confortable. Después de 1 mes, la piel está nutrida y regenerada. Eficacia probada:\nPiel regenerada y nutrida para el 79%* de las mujeres.** Su plus:\nSu textura ultra fundente apacigua inmediatamente la piel para ayudar a recobrar toda su flexibilidad y suavidad. Nuestros compromisos:\n\n- Fórmula testada bajo control dermatológico.\n- Aceite de 1000 Rosas elaborado a partir de la cera de rosa fabricada en Grasse (Francia)\n- Esta fórmula contiene 100% de ingredientes de origen natural.\n- Sin aceites minerales, sin colorantes, sin conservantes.\n- Cartón procedente de bosques gestionados de forma sostenible.\n- Vegano. *Test in vitro. **Test de satisfacción realizado en 102 mujeres durante 4 semanas.",
    "product_more_info": "30 ACEITES EXCEPCIONALES 30 Aceites Excepcionales con benedicios anti-edad, enriquecidos con un aceite excelente, el Aceite de 1000 rosas que promueve la regeneración celular."
  },
  {
    "product_name": "Maxi Tónico Aclarante",
    "product_chunk": "Código: 87004\n390 ml\nA $340",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/87004.jpg",
    "product_description": "Completa la rutina de limpieza facial y tonifica la piel, dejándola suave y radiante. La piel se limpia en profundidad y se nota mucho más flexible. El tono de la piel queda unificado. Su textura cristalina aporta frescura y suavidad a la piel del rostro, cuello y escote. Aplicar mañana y noche. Su fórmula contiene más de 95% de ingredientes de origen natural; sin parabenos, sin aceite mineral, sin colorantes. Complejo Vegetal Antimanchas:\n\n- Polvo de Regaliz, con poder aclarante\n- Extracto de Lupino Blanco, con eficacia antiedad, cultivado en Francia Cartón procedente de bosques gestionados de forma sostenible. Frasco PET, que contiene 25% de plástico reciclado.",
    "product_more_info": "LUPINO BLANCO Y REGALIZ Nuestros expertos en Investigación en Cosméttica Vegetal han seleccionado y combinado los extractos de Lupino Blanco y Regaliz por sus propiedades de aclarado y antiedad creando así una alianza única para formar este Complejo Vegetal."
  },
  {
    "product_name": "Crema Post Afeitado Piel Sensible",
    "product_chunk": "Código: 89566\n100 ml\nA $199",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/89566.jpg",
    "product_description": "Una sensación de confort intensa gracias a esta Crema Post Afeitado enriquecido con extracto de Haba de Anta con propiedades calmantes y Manteca de Karité Bio reparadora Fórmula no grasa, penetra rápidamente Ingredientes de origen vegetal :\nextracto de Haba de Anta, Agua de Camomila y Manteca de Karité procedente de la Agricultura Biológica. Sin Parabenos",
    "product_more_info": "EL HABA DE ANTA DE BRASIL Nuestros Investigadores en Cosmética Vegetal han demostrado que el extracto de haba de Anta de Brasil regula y canaliza las reacciones cutáneas excesivas. Por lo tanto, este extracto es ideal para las pieles sensibles."
  },
  {
    "product_name": "Esencia Aclarante Anti Manchas",
    "product_chunk": "Código: 89877\n30 ml\nA $519",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/89877.jpg",
    "product_description": "Un sérum altamente concentrado y eficaz para unificar el tono de la piel. La piel queda suave y resplandeciente. Las manchas se reducen y el tono de piel queda uniforme. Su textura fresca y ligera, que se funde líquida no grasa que se funde con la piel. Aplicar en rostro y cuello mañana y noche. Su fórmula contiene más de 90% de ingredientes de origen natural; sin parabenos, sin aceite mineral, sin colorantes. Complejo Vegetal Antimanchas:\n\n- Polvo de Regaliz, con poder aclarante\n- Extracto de Lupino Blanco, con eficacia antiedad, cultivado en Francia Cartón procedente de bosques gestionados de forma sostenible. Frasco de vidrio reciclable.",
    "product_more_info": "LUPINO BLANCO Y REGALIZ Nuestros expertos en Investigación en Cosméttica Vegetal han seleccionado y combinado los extractos de Lupino Blanco y Regaliz por sus propiedades de aclarado y antiedad creando así una alianza única para formar este Complejo Vegetal."
  },
  {
    "product_name": "Gel Facial Limpiador Hidratante",
    "product_chunk": "Código: 98358\n125 ml\nA $175",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/98358.jpg",
    "product_description": "Nuestros Expertos en Cosmética Vegetal han seleccionado el Edulis, por su capacidad para captar el agua y retenerla en sus hojas. Su extracto exclusivo, el Agua Celular de Edulis, activador de hidratación:\nayuda a almacenarla* en todas las capas de la piel, la mantiene* durante más tiempo y la libera para una hidratación continua. Su plus:\nTextura en gel ultra fresca. Compromisos y naturalidad:\n• Con Edulis, cultivado en nuestros campos de La Gacilly, en Francia. • Fórmula que contiene más de 93% de ingredientes de origen natural. • Con 25% de plástico menos que un tubo estándar, este eco tubo contribuye al respeto del medio ambiente. • Sin colorante, sin aceite mineral, sin parabenos. Este gel ultra fresco elimina los restos de maquillaje e impurezas, para una piel suave y limpia. FÓRMULA TESTADA BAJO CONTROL DERMATOLÓGICO Y OFTALMOLÓGICO. *Test in vitro\n- Patentes registradas en Francia.",
    "product_more_info": "EDULIS: Nuestros Investigadores en Cosmética Vegetal han seleccionado el Edulis por su capacidad para capturar agua y retenerla en sus hojas. Su extracto exclusivo, el Agua Celular de Edulis, activador de hidratación, ayuda a: almacenar* agua en todas las capas de la piel, bloquearla* de forma sostenible y liberarla para una hidratación continua. *Test in vitro - Patentes registradas en Francia"
  },
  {
    "product_name": "Leche Desmaquillante Hidratante",
    "product_chunk": "Código: 98577\n200 ml\nA $199",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/98577.jpg",
    "product_description": "Nuestros Expertos en Cosmética Vegetal han seleccionado el Edulis, por su capacidad para captar el agua y retenerla en sus hojas. Su extracto exclusivo, el Agua Celular de Edulis, activador de hidratación:\nayuda a almacenarla* en todas las capas de la piel, la mantiene* durante más tiempo y la libera para una hidratación continua. Esta leche refrescante y fundente elimina suavemente las impurezas y desmaquilla, hidratando la piel.  Compromisos y naturalidad:\n• Con Edulis, cultivado en nuestros campos de La Gacilly, en Francia. • Fórmula que contiene más de 92% de ingredientes de origen natural. • Frasco reciclable que contiene plástico reciclado. • Sin colorantes, sin aceite mineral, sin parabenos. FÓRMULA TESTADA BAJO CONTROL DERMATOLÓGICO Y OFTALMOLÓGICO. *Test in vitro\n- Patentes registradas en Francia.",
    "product_more_info": "EDULIS: Nuestros Investigadores en Cosmética Vegetal han seleccionado el Edulis por su capacidad para capturar agua y retenerla en sus hojas. Su extracto exclusivo, el Agua Celular de Edulis, activador de hidratación, ayuda a: almacenar* agua en todas las capas de la piel, bloquearla* de forma sostenible y liberarla para una hidratación continua. *Test in vitro - Patentes registradas en Francia"
  },
  {
    "product_name": "Agua Micelar Hidratante 2 En 1",
    "product_chunk": "Código: 98706\n200 ml\nA $250",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/98706.jpg",
    "product_description": "Nuestros Expertos en Cosmética Vegetal han seleccionado el Edulis, por su capacidad para captar el agua y retenerla en sus hojas. Su extracto exclusivo, el Agua Celular de Edulis, activador de hidratación:\nayuda a almacenarla* en todas las capas de la piel, la mantiene* durante más tiempo y la libera para una hidratación continua. Desmaquilla y tonifica el rostro y los ojos. Compromisos y naturalidad:\n• Con Edulis, cultivado en nuestros campos de La Gacilly, en Francia. • Fórmula que contiene más de 99% de ingredientes deorigen natural • Frasco reciclable que contiene plástico reciclado • Sin colorantes, sin aceite mineral, sin parabenos FÓRMULA TESTADA BAJO CONTROL DERMATOLÓGICO Y OFTALMOLÓGICO. *Tests in vitro\n- Patentes registradas en Francia.;",
    "product_more_info": "EDULIS: Nuestros Investigadores en Cosmética Vegetal han seleccionado el Edulis por su capacidad para capturar agua y retenerla en sus hojas. Su extracto exclusivo, el Agua Celular de Edulis, activador de hidratación, ayuda a: almacenar* agua en todas las capas de la piel, bloquearla* de forma sostenible y liberarla para una hidratación continua. *Test in vitro - Patentes registradas en Francia"
  },
  {
    "product_name": "Tónico Hidratante",
    "product_chunk": "Código: 98971\n200 ml\nA $250",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/98971.jpg",
    "product_description": "Nuestros Expertos en Cosmética Vegetal han seleccionado el Edulis, por su capacidad para captar el agua y retenerla en sus hojas. Su extracto exclusivo, el Agua Celular de Edulis, activador de hidratación:\nayuda a almacenarla* en todas las capas de la piel, la mantiene* durante más tiempo y la libera para una hidratación continua. Este tónico hidratante elimina las impurezas y restos de maquillaje preparando la piel para recibir el tratamiento. La piel está más viva y luminosa. Compromisos y naturalidad:\n• Con Edulis, cultivado en nuestros campos de La Gacilly, en Francia. • Fórmula que contiene más de 98% de ingredientes de origen natural. • Frasco reciclable que contiene plástico reciclado. • Sin colorantes, sin aceite mineral, sin parabenos, sin alcohol. FÓRMULA TESTADA BAJO CONTROL DERMATOLÓGICO. *Test in vitro\n- Patentes registradas en Francia.",
    "product_more_info": "EDULIS: Nuestros Investigadores en Cosmética Vegetal han seleccionado el Edulis por su capacidad para capturar agua y retenerla en sus hojas. Su extracto exclusivo, el Agua Celular de Edulis, activador de hidratación, ayuda a: almacenar* agua en todas las capas de la piel, bloquearla* de forma sostenible y liberarla para una hidratación continua. *Test in vitro - Patentes registradas en Francia"
  },
  {
    "product_name": "Gel Facial Exfoliante Hidratante",
    "product_chunk": "Código: 99136\n75 ml\nA $175",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/99136.jpg",
    "product_description": "Nuestros Expertos en Cosmética Vegetal han seleccionado el Edulis, por su capacidad para captar el agua y retenerla en sus hojas. Su extracto exclusivo, el Agua Celular de Edulis, activador de hidratación:\nayuda a almacenarla* en todas las capas de la piel, la mantiene* durante más tiempo y la libera para una hidratación continua. Su Secreto Vegetal vegetal es la Savia de Arce, el cual tiene gran poder regenerante sobre las células hidrocaptadoras de la piel. Este exfoliante elimina suavemente las impurezas y las células muertas. Deja la piel limpia y lisa, como nueva. Su fórmula enriquecida con micro\n-gránulos de bambú realiza en tu piel un peeling natural, eficaz y suave.  Su plus:\nSu textura en gel reaviva inmediatamente la frescura de la piel. Compromisos y naturalidad:\n• Con Edulis, cultivado en nuestros campos de La Gacilly, en Francia. • Fórmula que contiene más de 95% de ingredientes de origen natural. • Sin colorantes sin aceite mineral, sin parabenos. FÓRMULA TESTADA BAJO CONTROL DERMATOLÓGICO. *Test in vitro\n- Patentes registradas en Francia.",
    "product_more_info": "EDULIS: Nuestros Investigadores en Cosmética Vegetal han seleccionado el Edulis por su capacidad para capturar agua y retenerla en sus hojas. Su extracto exclusivo, el Agua Celular de Edulis, activador de hidratación, ayuda a: almacenar* agua en todas las capas de la piel, bloquearla* de forma sostenible y liberarla para una hidratación continua. *Test in vitro - Patentes registradas en Francia"
  },
  {
    "product_name": "Crema Facial Hidratante Fps 20",
    "product_chunk": "Código: 99554\n50 ml\nA $330",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/99554.jpg",
    "product_description": "Nuestros Expertos en Cosmética Vegetal han seleccionado el Edulis, por su capacidad para captar el agua y retenerla en sus hojas. Su extracto único, el Agua Celular de Edulis, activador de hidratación:\nayuda a almacenarla* en todas las capas de la piel, la mantiene* durante más tiempo y la libera garantizando una hidratación continua. Inmediatamente, la piel se recarga de agua y recupera su suavidad. Durante todo el día, queda hidratada, protegida de las agresiones externas y de los rayos UV, para un rostro fresco y luminoso. Su plus:\nsu textura untuosa se funde rápidamente con la piel. Compromisos y naturalidad:\n• Con Edulis, cultivado en nuestros campos de La Gacilly, en Francia. • Tarro de cristal reciclado, cartón procedente de bosques gestionados responsablemente • Sin colorantes, sin aceite mineral, sin parabenos. Vegano FÓRMULA TESTADA BAJO CONTROL DERMATOLÓGICO. *Tests in vitro. Patentes registrada en Francia",
    "product_more_info": "EDULIS: Nuestros Investigadores en Cosmética Vegetal han seleccionado el Edulis por su capacidad para capturar agua y retenerla en sus hojas. Su extracto exclusivo, el Agua Celular de Edulis, activador de hidratación, ayuda a: almacenar* agua en todas las capas de la piel, bloquearla* de forma sostenible y liberarla para una hidratación continua. *Test in vitro - Patentes registradas en Francia"
  },
  {
    "product_name": "Crema Facial Nutri Extra Regeneradora Día/noche",
    "product_chunk": "Código: Z02128\n75 ml\nA $590",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/Z02128.jpg",
    "product_description": "\"Nuestra cadena de expertos única, desarrollada desde 1959, ha seleccionado 30 Aceites Excepcionales ricos en beneficios antiedad. Hoy, este saber-hacer inigualable, les ha permitido enriquecer este tratamiento con un aceite excelente, el Aceite de 1000 Rosas. Más de 1000 flores de Rosas Damascena han sido utilizadas para obtener un kilo de este aceite, rico en elementos esenciales para la regeneración de la piel*.\nDía tras día, las arrugas se alisan, la piel queda más flexible y confortable. Desde el 1er mes, la piel está intensamente nutriday regenerada para el 80% de las mujeres**.\nSu plus: Su textura fundente y untuosa aporta un tacto suave y liso.\n\nNuestros compromisos:\n- Fórmula testada bajo control dermatológico.\n- Aceite de 1000 Rosas elaborado a partir de la cera de rosa fabricada en Grasse (Francia)\n- Esta fórmula contiene más de 91% de ingredientes de origen natural.\n- Frasco de cristal reciclable.\n- Cartón procedente de bosques gestionados de forma sostenible.\n- Sin colorante, sin aceites minerales.\n- Vegano.\n*Test in vitro\n** Estudio de satisfacción sobre 156 mujeres durante 4 semanas.\"",
    "product_more_info": "\"30 ACEITES EXCEPCIONALES 30 Aceites Excepcionales con benedicios anti-edad, enriquecidos con un aceite excelente, el Aceite de 1000 rosas que promueve la regeneración celular.\""
  },
  {
    "product_name": "Crema Para Manos Antimanchas Nutri Regeneradora Fps 20",
    "product_chunk": "Código: Z02129\n50 ml\nA $290",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/Z02129.jpg",
    "product_description": "\"Nuestra cadena de expertos única, desarrollada desde 1959, ha seleccionado 30 Aceites Excepcionales ricos en beneficios antiarrugas. Hoy, este saber-hacer inigualable, les ha permitido enriquecer este tratamiento con un aceite excelente, el Aceite de 1000 Rosas. Más de 1000 flores de Rosas Damascena han sido utilizadas para obtener un kilo de este aceite, rico en elementos esenciales para la regeneración de la piel*.\nNutre intensamente la piel de las manos al tiempo que reduce las manchas. Día tras día, la piel está más flexible, y protegida de los efectos de rayos UV. Después de un mes, la piel está nutrida y regenerada, las manchas disminuyen.\nSu plus: Textura nutritiva, reconforta las manos inmediatamente y se absorbe rápidamente, dejando la piel suave y sin efecto graso.\n\nNuestros compromisos:\n- Fórmula testada bajo control dermatológico.\n- Aceite de 1000 Rosas elaborado a partir de la cera de rosa fabricada en Grasse (Francia)\n- Esta fórmula contiene más de 73% de ingredientes de origen natural.\n- Cartón procedente de bosques gestionados de forma sostenible.\n- Sin aceites minerales.\n- Vegano.\n*Test in vitro\"",
    "product_more_info": "\"30 ACEITES EXCEPCIONALES 30 Aceites Excepcionales con benedicios anti-edad, enriquecidos con un aceite excelente, el Aceite de 1000 rosas que promueve la regeneración celular.\""
  }
]