[
  {
    "product_name": "Agua De Perfume Mon Evidence",
    "product_chunk": "Código: 02405\n50 ml\nA $439",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/02405.jpg",
    "product_description": "Mon Evidence es una brisa de aire fresco, una sensación de plenitud. Moderna y con notas de ciprés, la rosa damascena se une a la dulzura aromática de la vainilla. \"\"La naturaleza nos aporta un sentimiento de plenitud y energía renovada. Hemos desarrollado una fragancia dedicada a la Naturaleza, con tonos vibrantes y reconfortantes que renuevan nuestro yo interior. La mandarina chispeante y la delicada rosa damascena se envuelven con vainilla suave.\"\" Annick Menardo y Olivier Cresp, Perfumistas.Belleza para la naturaleza:\nCartón del embalaje obtenido de bosques gestionados de manera sostenible. Tapa hecho con madera de fresno (certificado). Frasco y caja reciclables. Por favor, recicla.",
    "product_more_info": "NOTAS AROMÁTICAS MANDARINA:Una nota frutal para un atractivo glamouroso. ROSA DAMASCENA: Una rica nota para una feminidad luminosa VAINILLA: Una nota ámbar para una textura carnal PACHULÍ:Una nota profunda y amaderada."
  },
  {
    "product_name": "Agua De Perfume Oui A L'amour",
    "product_chunk": "Código: 07396\n50 ml\nA $569",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/07396.jpg",
    "product_description": "UN MANIFIESTO DE ATREVIMIENTO Y PASIÓN“¡Oui A l´Amour es un manifiesto de atrevimiento y pasión! Es el reencuentro de un frescor chispeante y una sensualidad vibrante. Las notas nítidas de la Angélica exaltan la feminidad natural de la Rosa.Este ramo floral luminoso se envuelve con las notas cálidas del Haba Tonka asociada a la elegancia del Cedro.Oui à l´Amour es el perfume cómplice de un amor sin fin. SopHie Labbé, Perfumista",
    "product_more_info": "NOTAS OLFATIVAS: ANGELIQUE: Notas crujientes y verdes para una fusión de fragancias. ROSA DAMASCENA : Notas frescas y pétalos de una rosa recién cortada. HABA TONKA : Notas cálidas para una suavidad envolvente. MADERA DE CEDRO : Una nota leñosa para una estela de elegancia"
  },
  {
    "product_name": "Agua De Tocador Bois De Sauge",
    "product_chunk": "Código: 10903\n100 ml\nA $349",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/10903.jpg",
    "product_description": "Sentir la fuerza del viento, nadar a contracorriente, disfrutar del silencio. BOIS DE SAUGE expresa ese sentimiento de libertad y aventura. Un perfume donde la frescura aromática de la Salvia se mezcla con la intensidad de la Madera de Gaiac y el Patchuli. Una creación de la perfumista Sonia Constant. Nuestros Compromisos Estamos comprometidos a usar ingredientes naturales en nuestras fragancias y a limitar nuestro impacto en el medio ambiente:\n\n-Esta fórmula contiene más del 93% de ingredientes de origen natural.\n- La salvia y el alcohol de origen vegetal, se producen en Francia.\n- 100% reciclable y reciclado:\nPromovemos el reciclaje de nuestros propios residuos de cartón. Por eso, utilizamos los deshechos de nuestras fábricas para crear esta caja. Además, si lo reciclas otra vez, le vuelves a dar una nueva vida.",
    "product_more_info": "NOTAS OLFATIVAS: SALVIA SCLAREA, MADERA DE GAÏAC Y PACHULI. Una fragancia donde el frescor aromático de la Salvia Sclarea combina con la intensidad de la Madera de Gaïac y la esencia de Pachuli."
  },
  {
    "product_name": "Agua De Perfume So Elixir",
    "product_chunk": "Código: 18044\n50 ml\nA $569",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/18044.jpg",
    "product_description": "Oriental\n-Amaderado. Una fragancia dulce, pero no pesada. So Elixir, un perfume luminoso y sensual fuertemente adictivo que deja una huella inolvidable.",
    "product_more_info": "NOTAS OLFATIVAS: Haba Tonka y Bergamota"
  },
  {
    "product_name": "Agua De Perfume Comme Une Evidence",
    "product_chunk": "Código: 25327\n50 ml\nA $439",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/25327.jpg",
    "product_description": "Todo empieza con la emoción que despiertan las notas verdes y tiernas de las hojas de violeta ligeramente frotadas. A continuación, la rosa, el jazmín y el lirio salvaje despliegan su aroma floral, acariciante y esencialmente femenino. El conjunto reposa sobre un tapiz de musgo y pachulí, sereno y relajante. Una sensación de suave armonía, un momento de excepción. Su plus:\nUna sensación de dulce armonía, un momento de excepción.",
    "product_more_info": "NOTAS AROMÁTICAS ESENCIA DE BERGAMOTA: una delicada armonía, la Bergamota mezcla el lado brillante y luminoso de los cítricos con una dulzura floral. ABSOLUTO DE ROSA DAMASCENA: Aporta un aroma floral y afrutado dejando una estela delicada y femenina y con sutiles toques de miel. ESENCIA DE PACHULÍ\u008d: Esencia amaderada, balsámica, suave, herbácea, sutilmente terrosa y coriácea. Aporta una sensación de plenitud."
  },
  {
    "product_name": "Agua De Tocador Comme Une Evidence L'eau",
    "product_chunk": "Código: 28190\n75 ml\nA $499",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/28190.jpg",
    "product_description": "Nueva interpretación de Comme une Evidence, un Agua de Tocador fresca y ligera para momentos excepcionales. Con un perfume delicado, como un velo, que te envuelve en un momento de plenitud. Su Punto Fuerte:\nL'Eau, una fragancia ideal para utilizar en tus mejores momentos.",
    "product_more_info": "NOTAS AROMÁTICAS Naranja, Limón, Mandarina y Pachulí"
  },
  {
    "product_name": "Agua De Perfume Quelques Notes D'amour",
    "product_chunk": "Código: 28944\n50 ml\nA $569",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/28944.jpg",
    "product_description": "Una mujer enamorada se sumerge y se deja transportar por los deseos y las emociones que solo el amor es capaz de suscitar. Para reproducir estas sensaciones, Yves Rocher ha creado una fragancia de excepción, moderna y única. Un perfume resultado de la unión insólita de una Rosa Damascena con madera de Cedro, asociados con la sensualidad del benjuí. Date prisa, ¡pruébalo antes que nadie!",
    "product_more_info": "NOTAS OLFATIVAS: Madera de Cedro, Rosa Damascena y Benjuí"
  },
  {
    "product_name": "Agua De Tocador Cedro Y Limón Verde",
    "product_chunk": "Código: 30663\n75 ml\nA $339",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/30663.jpg",
    "product_description": "Déjate transportar por el frescor vibrante de la nueva Agua de Tocador NATURE Madera de Cedro y Limón Verde:\nuna asociación única de esencias de Madera de Cedro, firmemente masculina, y de Limón Verde de matices vivificantes. El Aceite esencial de Menta Marroquí refuerza el frescor de este acorde. Un perfume para hombre fresco y con personalidad.",
    "product_more_info": "NOTAS OLFATIVAS: Madera de cedro, Limón verde y Menta marroquí"
  },
  {
    "product_name": "Agua De Tocador Guayaco Y Juniper",
    "product_chunk": "Código: 35897\n75 ml\nA $339",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/35897.jpg",
    "product_description": "Déjate transportar por el frescor vibrante de la nueva Agua de Tocador NATURE Madera de Guayaco y Juniper:\nuna fragancia con el equilibrio perfecto entre las esencias de Madera de Guayaco, de notas ligeramente ahumadas, y de Frutos de Juniper con acentros aromáticos. El aceite esencial de Cardamomo le aporta aire y un toque vibrante. Un perfume para hombre de fuerte personalidad y toques aromáticos",
    "product_more_info": "NOTAS OLFATIVAS: Madera de Gaiac, Enebro y Cardamomo"
  },
  {
    "product_name": "Agua De Tocador Cuir Vetiver",
    "product_chunk": "Código: 36096\n100 ml\nA $349",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/36096.jpg",
    "product_description": "\"Imaginé un perfume con notas de cuero con facetas luminosas para una sensualidad inédita.El frescor elegante del Vetiver se mezcla con las notas del Sándalo del Caribe, y con la esencia del Haba Tonka.Su corazón, más cálido por el Haba Tonka, lleva más lejos la sensualidad.Este acuerdo único se desarrolla directamente sobre la piel para dejar una estela refinada. Fórmula con alcohol de origen vegetal. Sonia Constant es la Perfumista de esta elegante Agua de Tocador.",
    "product_more_info": "\"NOTAS OLFATIVAS:<br/> ESENCIA DE VETIVER<br/> La fragancia Vetiver es potente y sutil, cruda y noble.<br/><br/> ESENCIA DEL SÁNDALO DEL CARIBE<br/> Ambas, cálidas y leñosas, la esencia de Sándalo del Caribe aporta poder y profundidad.<br/><br/> ABSOLUTO DE HABA TONKA<br/> El haba Tonka es una mezcla sutil de vainilla, almendra y polvo.\""
  },
  {
    "product_name": "Agua De Tocador Hoggar",
    "product_chunk": "Código: 36454\n100 ml\nA $349",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/36454.jpg",
    "product_description": "Con notas de Haba Tonka, Lavanda y Nuez Moscada Modo Uso Aplicar en el cuello y en las muñecas",
    "product_more_info": "NOTAS OLFATIVAS: Haba Tonka, Lavanda y Nuez Moscada"
  },
  {
    "product_name": "Agua De Tocador Comme Une Evidence Homme",
    "product_chunk": "Código: 37086\n100 ml\nA $349",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/37086.jpg",
    "product_description": "Nuestro Vetiver haitiano garantiza un sumistro responsable, utilizamos alcohol de origen vegetal, esta fórmula contiene más del 90% de ingredientes naturales Modo Uso Aplica en las zonas de pulso para dispersar mejor el aroma. En esos lugares donde sientes latir tu corazón, como cuello, nuca, muñecas, codos, detrás de las rodillas y detrás de las orejas es donde debes aplicar la fragancia para dispersar mejor el aroma.",
    "product_more_info": "NOTAS OLFATIVAS: Vetiver, Gaiac, Bergamota, Pimienta Negra."
  },
  {
    "product_name": "Agua De Tocador Ambre Noir",
    "product_chunk": "Código: 39306\n100 ml\nA $349",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/39306.jpg",
    "product_description": "Una fragancia que transmite elegancia y masculinidad creada por el perfumista Christophe Raynaud basada en materias primas naturales excepcionales:\nhaba tonka , cardamomo , canela y pachulí intensamente leñoso.",
    "product_more_info": "NOTAS OLFATIVAS: Haba tonka, Cardamomo, Canela y Pachulí intensamente leñoso."
  },
  {
    "product_name": "Agua De Tocador Flor De Cerezo",
    "product_chunk": "Código: 39497\n100 ml\nA $219",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/39497.jpg",
    "product_description": "Yves Rocher recoge el frescor delicado de la fragancia de la Flor de Cerezo en esta Agua de Tocador. La colección de Aguas de Tocador de Yves Rocher revive estos placeres únicos. Escapadas a una naturaleza simple y auténtica que nos hacen sentir bien. Nuestros compromisos :\n\n- 95% ingredientes de origen natural.\n- Hecho en Francia\n- Frasco y caja de cartón totalmente reciclables\n- Tapa de plástico reciclado",
    "product_more_info": "FLOR DE CEREZO El frescor delicado de la fragancia de los Cerezos en Flor."
  },
  {
    "product_name": "Agua De Tocador Rosas",
    "product_chunk": "Código: 39582\n100 ml\nA $219",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/39582.jpg",
    "product_description": "Yves Rocher recoge la suave fragancia de una Rosa recién recogida en esta Agua de Tocador La colección de Aguas de Tocador de Yves Rocher revive estos placeres únicos. Escapadas a una naturaleza simple y auténtica que nos hacen sentir bien. Nuestros compromisos :\n\n- 95% ingredientes de origen natural.\n- Hecho en Francia\n- Frasco y caja de cartón totalmente reciclables\n- Tapa de plástico reciclado",
    "product_more_info": "ROSA La suave fragancia de una Rosa."
  },
  {
    "product_name": "Agua De Tocador Verbena",
    "product_chunk": "Código: 39665\n100 ml\nA $219",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/39665.jpg",
    "product_description": "Yves Rocher recoge el frescor cítrico de las hojas de Verbena en esta Agua de Tocador La colección de Aguas de Tocador de Yves Rocher revive estos placeres únicos. Escapadas a una naturaleza simple y auténtica que nos hacen sentir bien. Nuestros compromisos :\n\n- 95% ingredientes de origen natural.\n- Hecho en Francia.\n- Tapa de plástico reciclado.\n- Botella y caja de cartón totalmente reciclables.",
    "product_more_info": "VERBENA El frescor cítrico del perfume de las hojas de Verbena."
  },
  {
    "product_name": "Agua De Tocador Té Verde",
    "product_chunk": "Código: 39731\n100 ml\nA $219",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/39731.jpg",
    "product_description": "Yves Rocher recoge la chispeante y refrescante fragancia del Té Verde en este Agua de Tocador La colección de Aguas de Tocador de Yves Rocher revive estos placeres únicos. Escapadas a una naturaleza simple y auténtica que nos hacen sentir bien. Nuestros compromisos :\n\n- 95% ingredientes de origen natural.\n- Hecho en Francia\n- Tapa de plástico reciclado.\n- Botella y caja de cartón totalmente reciclables.",
    "product_more_info": "TÉ VERDE La chispeante y refrescante fragancia del Té Verde."
  },
  {
    "product_name": "Agua De Tocador Lirio De Los Valles",
    "product_chunk": "Código: 39812\n100 ml\nA $219",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/39812.jpg",
    "product_description": "Yves Rocher recoge el frescor primaveral del Lirio de los Valles en esta Agua de Tocador. La colección de Agua de Tocador de Yves Rocher revive estos placeres únicos. Escapadas a una naturaleza simple y auténtica que nos hacen sentir bien. Nuestros compromisos :\n\n- 95% ingredientes de origen natural.\n- Hecho en Francia\n- Frasco y caja de cartón totalmente reciclables\n- Tapa de plástico reciclado",
    "product_more_info": "LIRIO DE LOS VALLES La frescura primaveral del Lirio de los Valles."
  },
  {
    "product_name": "Agua De Tocador Chevrefeuille",
    "product_chunk": "Código: 39897\n100 ml\nA $219",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/39897.jpg",
    "product_description": "Yves Rocher recoge el frescor poderoso y armónico de la Madreselva en esta Agua de Tocador La colección de Aguas de Tocador de Yves Rocher revive estos placeres únicos. Escapadas en una naturaleza simple y auténtica que nos hacen sentir bien. Nuestros compromisos :\n\n- 95% ingredientes de origen natural.\n- Hecho en Francia\n- Tapa de plástico reciclado.\n- Botella y caja de cartón totalmente reciclables.",
    "product_more_info": "MADRESELVA La frescura poderosa y armoniosa de la Madreselva."
  },
  {
    "product_name": "Agua De Perfume Sel D'azur",
    "product_chunk": "Código: 44177\n100 ml\nA $439",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/44177.jpg",
    "product_description": "El Agua de Perfume Sel D'Azur es una perfume lleno de contrastes. Bajo el gran cielo azul, las notas chispeantes del los cítricos italianos se mezclan con la brisa salada del mar y la frescura del Pomelo. De fondo, el Cedro aporta una vibrante fuerza. En el Mediterráneo, los azules del cielo y el mar se funden. Abrir la ventana y déjarse llevar por este azul infinito del cielo mezclado con la luz resplandeciente del mar. Siente la brisa fresca y salada que lleva la sal a tu piel. Marie Salamagne recuerda sus paseos por la costa Amalfitana:\nla sombra de los pinos, la frescura salada de la brisa marina, la enorme fuerza de los acantilados que caen abruptamente en el mar. Nuestro compromiso:\n\n- Hecho en Francia\n- Frasco y caja de cartón totalmente reciclables\n- Tapa de plástico reciclado",
    "product_more_info": "POMELO Y CEDRO Bajo el gran cielo azul, las notas chispeantes del los cítricos italianos se mezclan con la brisa salada del mar y la frescura del Pomelo. De fondo, el Cedro aporta una vibrante fuerza."
  },
  {
    "product_name": "Agua De Perfume Tropicale Tentation",
    "product_chunk": "Código: 44312\n100 ml\nA $439",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/44312.jpg",
    "product_description": "El Agua de Perfume Tropicale Tentation es el perfume de la alegría de vivir y de la explosión de aromas de notas frescas y afrutadas. La Flor Dorada de Osmanthus, originaria de China, con un aroma acidulado e intenso, evoca el néctar de Jazmín y Albaricoque. Se combina con el chispeante aroma de la dulce y jugosa Naranja. Una estela fresca y afrutada, explosiva y deliciosa. Amandine Clerc Marie, transportada por la exuberancia de este colorido jardín, imagina unos fuegos artificiales afrutados e intensos. Nuestro compromiso:\n\n- Hecho en Francia\n- Frasco y caja de cartón totalmente reciclables\n- Tapa de plástico reciclado",
    "product_more_info": "NOTAS OLFATIVAS: FLOR DORADA DE OSMANTHUS Y NARANJA La Flor Dorada de Osmanthus, originaria de China, con un aroma acidulado e intenso, evoca el néctar de Jazmín y Albaricoque. Se combina con el chispeante aroma de la dulce y jugosa Naranja. Una estela fresca y afrutada, explosiva y deliciosa."
  },
  {
    "product_name": "Agua De Perfume Garden Party",
    "product_chunk": "Código: 45171\n100 ml\nA $439",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/45171.jpg",
    "product_description": "El Agua de Perfume Garden Party evoca la alegría de una fiesta de primavera, de reuniones alegres, de risas despreocupadas. Natural y exquisita, la Rosa Damascena adquiere un aire de rosa silvestre, fresca y delicada, con un toque de hoja de menta. La celebración de la primavera en una nota chispeante y floral. Marie Salamagne imaginó los ramos de flores de una fiesta de primavera donde la Rosa es la reina. Nuestro compromiso :\n\n- Tapa de plástico reciclado.\n- Frasco y caja de cartón totalmente reciclables.\n- Hecho en Francia",
    "product_more_info": "NOTAS OLFATIVAS: ROSA DAMASCENA Y MENTA Natural y exquisita, la Rosa Damascena adquiere un aire de rosa silvestre, fresca y delicada, con un toque de hoja de menta. La celebración de la primavera en una nota chispeante y floral."
  },
  {
    "product_name": "Agua De Perfume Flower Party By Night",
    "product_chunk": "Código: 45212\n50 ml\nA $335",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/45212.jpg",
    "product_description": "El Agua de Perfume FLOWER PARTY BY NIGHT YVES ROCHER reinterpreta con un toque de audacia la fragancia original creada por Philippe Romano. Una versión nocturna, pigmentada con un acorde de regalices ultra adictivo, revela una seducción más atrevida.Irresistibles notas florales y frutales con un toque picante de regaliz muy adictivo. Ingredientes de origen vegetal :\nEl aceite esencial de extracto de almendra amarga, y Vainilla Bourbon Badiane absoluto.",
    "product_more_info": "NOTAS OLFATIVAS: Almendra, Anís y Vainilla."
  },
  {
    "product_name": "Agua De Perfume Matin Blanc",
    "product_chunk": "Código: 45339\n100 ml\nA $439",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/45339.jpg",
    "product_description": "El Agua de Perfume Matin Blanc es una invitación a romper con la monotonía; la delicadeza de la luz y la brisa de la mañana, que nos brinda momentos mágicos y especiales. Un aroma dulce y reconfortante. Matin Blanc combina el Neroli, una caricia tan delicada y dulce como su nombre, y el Azahar, intenso y envolvente. Cómoda y tranquilizadora, la nota está iluminada por la radiante frescura de la Bergamota. Un momento para una misma:\nacurrucarse debajo de las sábanas, dejar que la luz se introduzca poco a poco y adaptarse lentamente al ritmo del día. Fabrice Pellegrin rinde homenaje a su sur natal, donde tomarse el tiempo es una forma de vida. Con la Flor de Naranjo captura toda la luz de una mañana soleada en el sur. Nuestro compromiso:\n\n- Hecho en Francia\n- Frasco y caja de cartón totalmente reciclables\n- Tapa de plástico reciclado",
    "product_more_info": "NOTAS OLFATIVAS: NEROLI Y AZAHAR Un aroma dulce y reconfortante. Matin Blanc combina el Neroli, una caricia tan delicada y dulce como su nombre, y el Azahar, intenso y envolvente. Cómoda y tranquilizadora, la nota está iluminada por la radiante frescura de la Bergamota."
  },
  {
    "product_name": "Agua De Perfume Plein Soleil",
    "product_chunk": "Código: 45450\n100 ml\nA $439",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/45450.jpg",
    "product_description": "El Agua de Perfume Plein Soleil abre una puerta a un fascinante mundo de colores brillantes. La suave e inolvidable Flor Tuberosa y el exótico y luminoso Ylang Ylang abrazan la sensual ola de Sándalo. Unas gotas de Cardamomo despiertan esta melodía floral con un toque de frescura. Con el abrazo de la suave brisa, Plein Soleil es una invitación a un mundo misterioso y fascinante. Los senderos de arena irradiados por el calor del sol, las flores de mil colores iluminando el aire y la mirada deslumbrada del viajero. El esplendor de Oriente nos abraza. Fabrice Pellegrin nos sumerge en sus fascinantes sueños, arrullado por sus viajes al otro lado del mundo. Sueños en los que las flores luminosas impregnan el aire con aromas dulces y relajantes. Nuestro compromiso:\n\n- Hecho en Francia\n- Frasco y caja de cartón totalmente reciclables\n- Tapa de plástico reciclado",
    "product_more_info": "FLOR TUBEROSA, YLANG YLANG Y SÁNDALO Un aroma dulce y reconfortante. Plein Soleil combina el Neroli, una caricia tan delicada y dulce como su nombre, y el Azahar, intenso y envolvente."
  },
  {
    "product_name": "Agua De Perfume Sable Fauve",
    "product_chunk": "Código: 45546\n100 ml\nA $439",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/45546.jpg",
    "product_description": "El Agua de Perfume Sable Fauve es un perfume sensual oriental, cálido, profundo, lleno de misterio. Mary Salamagne elige en su paleta el aroma suave y envolvente de las Frutos de Tonka, que armonizan con la fragancia resinosa del Cistus y el Benjuí; para convertirse en una suave oleada de almendras. Al atardecer, con sus tonos ámbar y cobre, Sable Fauve cuenta el misterio de las tierras ardientes y salvajes. Las siluetas se extienden sobre el suelo de color ocre; la brisa parece temblar. El calor disminuye y la fuerza de la naturaleza se vuelve aún más sorprendente al caer la noche. Nuestro compromiso:\n\n- Hecho en Francia\n- Frasco y caja de cartó totalmente reciclables\n- Tapa de plástico reciclado",
    "product_more_info": "BAYAS DE TONKA, CISTUS Y BENJUÍ Aroma suave y envolvente de las Bayas de Tonka, que armonizan con la fragancia resinosa del Cistus y el Benjuí para convertirse en una suave oleada de almendras."
  },
  {
    "product_name": "Agua De Perfume Cuir De Nuit",
    "product_chunk": "Código: 45729\n100 ml\nA $439",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/45729.jpg",
    "product_description": "El Agua de Perfume Cuir de Nuit es una interacción entre la sombra y la luz, creando un aroma irresistible y adictivo con notas sensuales. Perfumista:\nAmandine Clerc\n-Marie eligió Vanilla para representar todos los matices de esta sensualidad. Trabajando con su aspecto rico y cremoso, ofrece una nueva perspectiva, revelando sus facetas apagadas que son casi tan animales como la piel de cuero. El cacao agrega un sutil toque amargo, dejando un rastro sensual y adictivo. Notas Olfativas:\nVAINILLA TAHITIANA, CACAO, CAFÉ, PIMIENTA ROSA Nuestro compromiso:\n• Tapa de plástico reciclado. • La botella y la caja son completamente reciclables. • Hecho en Francia",
    "product_more_info": "NOTAS OLFATIVAS: VAINILLA TAHITIANA, CACAO, CAFÉ, PIMIENTA ROSA VAINILLA SENSUAL Sensualidad dual que es profunda en la piel: fuerte y sensible, misteriosa y radiante. La vainilla sensual marcada por la fuerza del cacao y el café crea una adicción inquebrantable."
  },
  {
    "product_name": "Agua De Perfume Autour De Minuit",
    "product_chunk": "Código: 45871\n100 ml\nA $439",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/45871.jpg",
    "product_description": "El Agua de Perfume Autour de Minuit es una fragancia sensual y deliciosa que se rocía en el cuello para crear una adicción seductora e intensa. Iris está diseñada para revelar su misterio y adicción, mientras que Vetiver crea una base profunda y sofisticada. Bajo un cielo azul oscuro disperso de estrellas, Autour de Minuit es la encarnación de una primera cita nocturna y las emociones de ese encuentro inicial. Su corazón late una milla por minuto, las farolas comienzan a parpadear, sus pasos aceleran hacia lo desconocido. La noche es misteriosa y llena de sorpresas. Perfumista:\nAmandine Clerc\n-Marie transmite esta atmósfera de emoción teñida de misterio. Nuestro compromiso:\n• Tapa de plástico reciclado. • La botella y la caja son completamente reciclables. • Hecho en Francia",
    "product_more_info": "NOTAS OLFACTIVAS: IRIS, MANDARINA, PACHULI Y VETIVER Autour de Minuit es una fragancia sensual y deliciosa que se rocía en el cuello para crear una adicción seductora."
  },
  {
    "product_name": "Agua De Perfume Nouveau Genre",
    "product_chunk": "Código: 46022\n100 ml\nA $439",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/46022.jpg",
    "product_description": "El Agua de Perfume Nouveau Genre es una fragancia potente, elegante y sensual que no deja a nadie indiferente. Pachulí, ancla este poder en notas profundas que extraen su fuerza de la tierra. Para crear un aroma adictivo, el haba tonka y el almizcle blanco envuelven suavemente los acentos leñosos. Perfumista:\nEl género Nouveau es la encarnación de la autoafirmación. Un símbolo de tomar el poder con orgullo y asertividad que una vez estuvo latente dentro de nosotros. Para transmitir esta fuerza, Marie Salamagne exploró todas las facetas de Pachuli. Nuestro compromiso:\n• Tapa de plástico reciclado. • La botella y la caja son completamente reciclables. • Hecho en Francia",
    "product_more_info": "NOTAS OLFATIVAS: PACHULI, HABA Nouveau Genre es un símbolo de poder y autoafirmación. Haba Tonka ha aprovechado la fuerza y ??el poder únicos de Pachulí para crear una nueva adicción.."
  },
  {
    "product_name": "Mini Agua De Perfume Sel D'azur",
    "product_chunk": "Código: 46702\n30 ml\nA $359",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/46702.jpg",
    "product_description": "El Agua de Perfume Sel D'Azur es una perfume lleno de contrastes. Bajo el gran cielo azul, las notas chispeantes del los cítricos italianos se mezclan con la brisa salada del mar y la frescura del Pomelo. De fondo, el Cedro aporta una vibrante fuerza. En el Mediterráneo, los azules del cielo y el mar se funden. Abrir la ventana y déjarse llevar por este azul infinito del cielo mezclado con la luz resplandeciente del mar. Siente la brisa fresca y salada que lleva la sal a tu piel. Marie Salamagne recuerda sus paseos por la costa Amalfitana:\nla sombra de los pinos, la frescura salada de la brisa marina, la enorme fuerza de los acantilados que caen abruptamente en el mar. Nuestro compromiso:\n\n- Hecho en Francia\n- Frasco y caja de cartón totalmente reciclables\n- Tapa de plástico reciclado",
    "product_more_info": "POMELO Y CEDRO Bajo el gran cielo azul, las notas chispeantes del los cítricos italianos se mezclan con la brisa salada del mar y la frescura del Pomelo. De fondo, el Cedro aporta una vibrante fuerza."
  },
  {
    "product_name": "Mini Agua De Perfume Tropicale Tentation",
    "product_chunk": "Código: 47112\n30 ml\nA $359",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/47112.jpg",
    "product_description": "El Agua de Perfume Tropicale Tentation es el perfume de la alegría de vivir y de la explosión de aromas de notas frescas y afrutadas. La Flor Dorada de Osmanthus, originaria de China, con un aroma acidulado e intenso, evoca el néctar de Jazmín y Albaricoque. Se combina con el chispeante aroma de la dulce y jugosa Naranja. Una estela fresca y afrutada, explosiva y deliciosa. Amandine Clerc Marie, transportada por la exuberancia de este colorido jardín, imagina unos fuegos artificiales afrutados e intensos. También disponible en formato 100 ml. Nuestro compromiso:\n\n- Hecho en Francia\n- Frasco y caja de cartón totalmente reciclables\n- Tapa de plástico reciclado",
    "product_more_info": "NOTAS OLFATIVAS: FLOR DORADA DE OSMANTHUS Y NARANJA La Flor Dorada de Osmanthus, originaria de China, con un aroma acidulado e intenso, evoca el néctar de Jazmín y Albaricoque. Se combina con el chispeante aroma de la dulce y jugosa Naranja. Una estela fresca y afrutada, explosiva y deliciosa."
  },
  {
    "product_name": "Mini Agua De Perfume Garden Party",
    "product_chunk": "Código: 47386\n30 ml\nA $359",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/47386.jpg",
    "product_description": "El Agua de Perfume Garden Party evoca la alegría de una fiesta de primavera, de reuniones alegres, de risas despreocupadas. Natural y exquisita, la Rosa Damascena adquiere un aire de rosa silvestre, fresca y delicada, con un toque de hoja de menta. La celebración de la primavera en una nota chispeante y floral. Marie Salamagne imaginó los ramos de flores de una fiesta de primavera donde la Rosa es la reina. También disponible en formato 100ml. Nuestro compromiso :\n\n- Tapa de plástico reciclado.\n- Frasco y caja de cartón totalmente reciclables.\n- Hecho en Francia",
    "product_more_info": "NOTAS OLFATIVAS: ROSA DAMASCENA Y MENTA Natural y exquisita, la Rosa Damascena adquiere un aire de rosa silvestre, fresca y delicada, con un toque de hoja de menta. La celebración de la primavera en una nota chispeante y floral."
  },
  {
    "product_name": "Mini Agua De Perfume Matin Blanc",
    "product_chunk": "Código: 47566\n30 ml\nA $359",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/47566.jpg",
    "product_description": "El Agua de Perfume Matin Blanc es una invitación a romper con la monotonía; la delicadeza de la luz y la brisa de la mañana, que nos brinda momentos mágicos y especiales. Un aroma dulce y reconfortante. Matin Blanc combina el Neroli, una caricia tan delicada y dulce como su nombre, y el Azahar, intenso y envolvente. Cómoda y tranquilizadora, la nota está iluminada por la radiante frescura de la Bergamota. Un momento para una misma:\nacurrucarse debajo de las sábanas, dejar que la luz se introduzca poco a poco y adaptarse lentamente al ritmo del día. Fabrice Pellegrin rinde homenaje a su sur natal, donde tomarse el tiempo es una forma de vida. Con la Flor de Naranjo captura toda la luz de una mañana soleada en el sur. También disponible en formato 100ml. Nuestro compromiso:\n\n- Hecho en Francia\n- Frasco y caja de cartón totalmente reciclables\n- Tapa de plástico reciclado",
    "product_more_info": "NOTAS OLFATIVAS: NEROLI Y AZAHAR Un aroma dulce y reconfortante. Matin Blanc combina el Neroli, una caricia tan delicada y dulce como su nombre, y el Azahar, intenso y envolvente. Cómoda y tranquilizadora, la nota está iluminada por la radiante frescura de la Bergamota."
  },
  {
    "product_name": "Mini Agua De Perfume Plein Soleil",
    "product_chunk": "Código: 47848\n30 ml\nA $359",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/47848.jpg",
    "product_description": "El Agua de Perfume Plein Soleil abre una puerta a un fascinante mundo de colores brillantes. La suave e inolvidable Flor Tuberosa y el exótico y luminoso Ylang Ylang abrazan la sensual ola de Sándalo. Unas gotas de Cardamomo despiertan esta melodía floral con un toque de frescura. Con el abrazo de la suave brisa, Plein Soleil es una invitación a un mundo misterioso y fascinante. Los senderos de arena irradiados por el calor del sol, las flores de mil colores iluminando el aire y la mirada deslumbrada del viajero. El esplendor de Oriente nos abraza. Fabrice Pellegrin nos sumerge en sus fascinantes sueños, arrullado por sus viajes al otro lado del mundo. Sueños en los que las flores luminosas impregnan el aire con aromas dulces y relajantes. También disponible en formato 100ml. Nuestro compromiso:\n\n- Hecho en Francia\n- Frasco y caja de cartón totalmente reciclables\n- Tapa de plástico reciclado",
    "product_more_info": "FLOR TUBEROSA, YLANG YLANG Y SÁNDALO Un aroma dulce y reconfortante. Plein Soleil combina el Neroli, una caricia tan delicada y dulce como su nombre, y el Azahar, intenso y envolvente."
  },
  {
    "product_name": "Mini Agua De Perfume Sable Fauve",
    "product_chunk": "Código: 48051\n30 ml\nA $359",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/48051.jpg",
    "product_description": "El Agua de Perfume Sable Fauve es un perfume sensual oriental, cálido, profundo, lleno de misterio. Mary Salamagne elige en su paleta el aroma suave y envolvente de las Frutos de Tonka, que armonizan con la fragancia resinosa del Cistus y el Benjuí; para convertirse en una suave oleada de almendras. Al atardecer, con sus tonos ámbar y cobre, Sable Fauve cuenta el misterio de las tierras ardientes y salvajes. Las siluetas se extienden sobre el suelo de color ocre; la brisa parece temblar. El calor disminuye y la fuerza de la naturaleza se vuelve aún más sorprendente al caer la noche. También disponible en formato 100ml. Nuestro compromiso:\n\n- Hecho en Francia\n- Frasco y caja de cartón totalmente reciclables\n- Tapa de plástico reciclado",
    "product_more_info": "BAYAS DE TONKA, CISTUS Y BENJUÍ Aroma suave y envolvente de las Bayas de Tonka, que armonizan con la fragancia resinosa del Cistus y el Benjuí para convertirse en una suave oleada de almendras."
  },
  {
    "product_name": "Mini Agua De Perfume Cuir De Nuit",
    "product_chunk": "Código: 48217\n30 ml\nA $359",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/48217.jpg",
    "product_description": "El Agua de Perfume Cuir de Nuit es una interacción entre la sombra y la luz, creando un aroma irresistible y adictivo con notas sensuales. Perfumista:\nAmandine Clerc\n-Marie eligió Vanilla para representar todos los matices de esta sensualidad. Trabajando con su aspecto rico y cremoso, ofrece una nueva perspectiva, revelando sus facetas apagadas que son casi tan animales como la piel de cuero. El cacao agrega un sutil toque amargo, dejando un rastro sensual y adictivo. Notas Olfativas:\nVAINILLA TAHITIANA, CACAO, CAFÉ, PIMIENTA ROSA Nuestro compromiso:\n• Tapa de plástico reciclado. • La botella y la caja son completamente reciclables. • Hecho en Francia",
    "product_more_info": "NOTAS OLFATIVAS: VAINILLA TAHITIANA, CACAO, CAFÉ, PIMIENTA ROSA VAINILLA SENSUAL Sensualidad dual que es profunda en la piel: fuerte y sensible, misteriosa y radiante. La vainilla sensual marcada por la fuerza del cacao y el café crea una adicción inquebrantable."
  },
  {
    "product_name": "Mini Agua De Perfume Autour De Minuit",
    "product_chunk": "Código: 48398\n30 ml\nA $359",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/48398.jpg",
    "product_description": "El Agua de Perfume Autour de Minuit es una fragancia sensual y deliciosa que se rocía en el cuello para crear una adicción seductora e intensa. Iris está diseñada para revelar su misterio y adicción, mientras que Vetiver crea una base profunda y sofisticada. Bajo un cielo azul oscuro disperso de estrellas, Autour de Minuit es la encarnación de una primera cita nocturna y las emociones de ese encuentro inicial. Su corazón late una milla por minuto, las farolas comienzan a parpadear, sus pasos aceleran hacia lo desconocido. La noche es misteriosa y llena de sorpresas. Perfumista:\nAmandine Clerc\n-Marie transmite esta atmósfera de emoción teñida de misterio. Nuestro compromiso:\n• Tapa de plástico reciclado. • La botella y la caja son completamente reciclables. • Hecho en Francia",
    "product_more_info": "NOTAS OLFACTIVAS: IRIS, MANDARINA, PACHULI Y VETIVER Autour de Minuit es una fragancia sensual y deliciosa que se rocía en el cuello para crear una adicción seductora."
  },
  {
    "product_name": "Mini Agua De Perfume Nouveau Genre",
    "product_chunk": "Código: 48608\n30 ml\nA $359",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/48608.jpg",
    "product_description": "El Agua de Perfume Nouveau Genre es una fragancia potente, elegante y sensual que no deja a nadie indiferente. Pachulí, ancla este poder en notas profundas que extraen su fuerza de la tierra. Para crear un aroma adictivo, el haba tonka y el almizcle blanco envuelven suavemente los acentos leñosos. Perfumista:\nEl género Nouveau es la encarnación de la autoafirmación. Un símbolo de tomar el poder con orgullo y asertividad que una vez estuvo latente dentro de nosotros. Para transmitir esta fuerza, Marie Salamagne exploró todas las facetas de Pachuli. Nuestro compromiso:\n• Tapa de plástico reciclado. • La botella y la caja son completamente reciclables. • Hecho en Francia",
    "product_more_info": "NOTAS OLFATIVAS: PACHULI, HABA Nouveau Genre es un símbolo de poder y autoafirmación. Haba Tonka ha aprovechado la fuerza y ??el poder únicos de Pachulí para crear una nueva adicción.."
  },
  {
    "product_name": "Agua De Perfume So Elixir Bois Sensuel",
    "product_chunk": "Código: 53784\n50 ml\nA $569",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/53784.jpg",
    "product_description": "Un perfume envolvente y centellante con una estela dulce y fuerte, adictiva e irresistible.",
    "product_more_info": "NOTAS OLFATIVAS: Iris , pachulí y vainilla."
  },
  {
    "product_name": "Agua De Tocador Quelques Notes D'amour",
    "product_chunk": "Código: 54234\n75 ml\nA $499",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/54234.jpg",
    "product_description": "Descubre la Agua de Tocador enmarcada por la exaltación de un reencuentro amoroso.\"\"La esencia de la Rosa Damascena, floral, femenina y luminosa, matizada con los toques frescos del Absoluto de Grosella negra, delicadamente cítrico. En su fondo, este dúo chispeante se une con la esencia de Cedro, de notas vibrantes, y el Absoluto de semillas de Ambreta, sutilmente almizcladas. Una fusión que nos evoca la euforia de un encuentro amoroso.\"\" Domitille Bertier, perfumista.Producto inflamable.Mantener fuera del alcance de los niños. No aplicar sobre piel irritada ni cerca de los ojos.",
    "product_more_info": "NOTAS OLFATIVAS: Rosa Damascena, Grosella Negra, Madera de Cedro y Almizcle."
  },
  {
    "product_name": "Mist Cuerpo Y Cabello Lavandín Y Mora",
    "product_chunk": "Código: 55269\n100 ml\nA $179",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/55269.jpg",
    "product_description": "Para hacer que se llene de suavidad la ducha o el baño, nuestra cadena de Expertos, única desde 1959, han seleccionado el aceite esencial de la Lavandin* y extracto de Mora para crear un perfume suave sobre tu cuerpo y cabello.\n- 98% de ingredientes de origen natural\n- Alcohol 100% de origen natural\n- Sin colorante. Vegano.\n- Frasco reciclable y contiene plástico reciclado.*En el perfume",
    "product_more_info": "LAVANDIN Y MORA Para relajar el cuerpo y la mente, Yves Rocher ha elegido combinar el Lavandín y la Mora. Obtenido mediante la destilación al vapor de los tallos florales cosechados en verano, el aceite esencial de Lavandín provoca una gran sensación de relajación. Sus notas florales, finas y polvorientas, combinadas con la dulzura perfecta y generosa de la Mora, proporcionan una sensación de bienestar y relajación intensa."
  },
  {
    "product_name": "Mist Cuerpo Y Cabello Oliva Y Flor De Azahar",
    "product_chunk": "Código: 55683\n100 ml\nA $179",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/55683.jpg",
    "product_description": "Para un momento de suavidad y relajación, nuestra cadena de Expertos, única desde 1959, han seleccionado el aceite esencial de la Flor de Azahar y extracto de Oliva* para crear un perfume fresco sobre tu cuerpo y cabello.\n- 97% de ingredientes de origen natural\n- Alcohol 100% de origen natural\n- Sin colorante. Vegano.\n- Frasco reciclable y contiene plástico reciclado.*En el perfume",
    "product_more_info": "OLIVA Y FLOR DE AZAHAR Para regalarte un momento de relajación, Yves Rocher ha seleccionado la Oliva y el aceite esencial de la Flor de Azahar procedente de la cuenca mediterránea. Obtenido a través de la destilación de las hojas y ramas del Bigaradier, el aceite esencial de la Flor de Azahar se usa tradicionalmente por sus reconocidas virtudes relajantes. Su aroma floral, dulce y estimulante, ayudan a despejar la mente y lograr un momento de serenidad."
  },
  {
    "product_name": "Mist Cuerpo Y Cabello Almendra Y Flor De Naranjo",
    "product_chunk": "Código: 55809\n100 ml\nA $179",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/55809.jpg",
    "product_description": "Para hacer que se llene de vitalidad la ducha o el baño, nuestra cadena de Expertos, única desde 1959, han seleccionado el agua de Flor de Naranjo* y un extracto de Almendra para dar un perfume fresco a tu cuerpo y cabello.\n- 96% de ingredientes de origen natural\n- Alcohol 100% de origen natural\n- Sin colorante. Vegano.\n- Frasco reciclable y contiene plástico reciclado.*En el perfume.",
    "product_more_info": "ALMENDRA Y FLOR DE NARANJO La Almendra es un verdadero tesoro de la naturaleza, aterciopelada y reconfortante. Yves Rocher te hace sucumbir a su envolvente dulzura gracias a las notas dulces, balsámicas y de la Vainilla. Combinado con el absoluto Flor de Naranjo, un fresco aliento floral con delicados acentos de miel, llenará tus sentidos con sus fragancias relajantes y sus virtudes calmantes."
  },
  {
    "product_name": "Mist Cuerpo Y Cabello Mango Y Cilantro",
    "product_chunk": "Código: 56356\n100 ml\nA $179",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/56356.jpg",
    "product_description": "Para hacer que se llene de vitalidad la ducha o el baño, nuestra cadena de Expertos, única desde 1959, han seleccionado el aceite esencial de la Cilantro* y extracto de Mango para crear un perfume suave sobre tu cuerpo y cabello.\n- 96% de ingredientes de origen natural.\n- Alcohol 100% de origen natural.\n- Sin colorante. Vegano.\n- Frasco reciclable y contiene plástico reciclado.*En el perfume",
    "product_more_info": "MANGO Y CILANTRO Yves Rocher ha seleccionado el Cilantro, tradicionalmente conocido por sus propiedades tonificantes. Es en el corazón de sus frutos esféricos donde encontramos toda la riqueza del aceite esencial de Cilantro. Su aroma floral especiado y su aroma picante y revitalizante, junto con las notas coloridas y vibrantes del Mango, te llevan a una explosión de vitalidad que estimula tus sentidos."
  },
  {
    "product_name": "Mist Cuerpo Y Cabello Frambuesa Y Hierbabuena",
    "product_chunk": "Código: 56792\n100 ml\nA $179",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/56792.jpg",
    "product_description": "Para hacer que se llene de vitalidad la ducha o el baño, nuestra cadena de Expertos, única desde 1959, han seleccionado el aceite esencial de la Hierbabuena* y extracto de Frambuesa para crear un perfume energético sobre tu cuerpo y cabello.\n- 97% de ingredientes de origen natural.\n- Alcohol 100% de origen natural.\n- Sin colorante. Vegano.\n- Frasco reciclable y contiene plástico reciclado.*En el perfume",
    "product_more_info": "FRAMBUESA Y HIERBABUENA Yves Rocher ha seleccionado la esencia de Hierbabuena por sus notas aromáticas que infunden una frescura intensa. Un auténtico impulso de energía y vitalidad que te ayuda a recuperar el tono energético. Su frescor helado, sutilmente combinado con la frescura ácida de la frambuesa, te proporcionarán un cóctel chispeante de dinamismo."
  },
  {
    "product_name": "Mist Cuerpo Y Cabello Vainilla",
    "product_chunk": "Código: 57233\n100 ml\nA $179",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/57233.jpg",
    "product_description": "Para un paréntesis sensual, nuestra cadena de Expertos, única desde 1959, han seleccionado extracto de Vainilla para crear un perfume sensual sobre tu cuerpo y cabello.\n- 96% de ingredientes de origen natural.\n- Alcohol 100% de origen natural.\n- Sin colorante. Vegano.\n- Frasco reciclable y contiene plástico reciclado.*En el perfume",
    "product_more_info": "VAINILLA Yves Rocher ha seleccionado la Vainilla Bourbon cultivada según la tradición de los Bourbon. De la familia Orchid, su fragancia deja un velo de sensualidad satinada sobre la piel, como una caricia embriagadora. El aroma comienza con una nota luminosa y luego revela una personalidad envolvente."
  },
  {
    "product_name": "Mist Cuerpo Y Cabello Coco",
    "product_chunk": "Código: 57401\n100 ml\nA $179",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/57401.jpg",
    "product_description": "Para un paréntesis voluptuoso, nuestra cadena de Expertos, única desde 1959, han seleccionado extracto de Coco para crear un perfume sensual sobre tu cuerpo y cabello.\n- 95% de ingredientes de origen natural.\n- Alcohol 100% de origen natural.\n- Sin colorante. Vegano.\n- Frasco reciclable y contiene plástico reciclado.*En el perfume",
    "product_more_info": "COCO Yves Rocher ha seleccionado el Coco: afrutado, un delicioso bocado lleno de jugo y leche de Coco. Aportará a tu piel un aroma sutilmente seductor y sensual. Una combinación de notas suaves y amaderadas."
  },
  {
    "product_name": "Mist Cuerpo Y Cabello Melocotón Y Anís",
    "product_chunk": "Código: 59854\n100 ml\nA $179",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/59854.jpg",
    "product_description": "Para hacer que se llene de vitalidad la ducha o el baño, nuestra cadena de Expertos, única desde 1959, han seleccionado el aceite esencial de Anís Estrellado* y extracto de Melocotón para crear un perfume lleno de energía sobre tu cuerpo y cabello.\n- 97% de ingredientes de origen natural\n- Alcohol 100% de origen natural\n- Sin colorante. Vegano.\n- Frasco reciclable y contiene plástico reciclado.*En el perfume",
    "product_more_info": "MELOCOTÓN Y ANÍS ESTRELLADO Yves Rocher seleccionó el melocotón por sus notas afrutadas y aterciopeladas. Asociado con el anís estrellado, revela un perfume original, delicioso y recién jugoso."
  },
  {
    "product_name": "Agua De Perfume So Elixir Purple",
    "product_chunk": "Código: 71598\n50 ml\nA $569",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/71598.jpg",
    "product_description": "Una fragancia embriagante para aquellas mujeres que quieren expresar al mundo su sensualidad magnética y que tienen el control de su vida. Utiliza este perfume como un arma de seducción. Cautiva todas las miradas en una fiesta y conquista al hombre de tu vida con So Elixir Purple.",
    "product_more_info": "NOTAS OLFATIVAS: la frescura y luminosidad de la Bergamota; las notas avainilladas, cálidas y sensuales del Benjuí; y el profundo y poderoso aroma del Pachuli."
  },
  {
    "product_name": "Agua De Tocador Monoi De Tahiti",
    "product_chunk": "Código: 77312\n100 ml\nA $219",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/77312.jpg",
    "product_description": "Sentir la caricia del sol en tu piel, el calor envolvente del verano, la sensación de arena caliente bajo tus pies,... mezclados con el frescor del agua. Tantos momentos inolvidables revividos por este irresistible aroma que te transportará a un verano infinito. Su plus:\nVaporizar por todo el cuerpo en cualquier momento del día. Nuestro compromiso:\n\n- Esta fórmula contiene más de 94% de ingredientes de origen natural.\n- Alcohol de origen vegetal (77%).\n- Testado bajo control dermatológico.\n- Fórmula facilmente biodegradable.",
    "product_more_info": "MONOÏ Monoi de la Denominación de Origen Tahití * es conocido por sus propiedades hidratantes, nutritivas y suavizantes, un verdadero secreto de belleza tradicional en la Polinesia Francesa. Yves Rocher seleccionó Monoi de Tahití, que se elabora infundiendo aceite de coco con flores Tiare, cultivadas exclusivamente en la Polinesia Francesa. * Esta designación garantiza su autenticidad, calidad y producción local."
  }
]