[
  {
    "product_name": "Gel Refrescante Para Pies Antifatiga",
    "product_chunk": "Código: 01496\n50 ml\nA $119",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/01496.jpg",
    "product_description": "Su textura helada es ideal para un masaje en pies y piernas. Efecto de frescura y ligereza inmediato. Prueba de eficacia 89% efecto refrescante durable. Prueba realizada bajo control dermatológico en 27 voluntarias durante 3 semanas, aplicando el gel 2 veces por día. Modo de uso Aplica 2 veces al día en pies y piernas masajeando suavemente.",
    "product_more_info": "Lavanda Bio por sus propiedades relajantes y limpiadoras y Aceite de Menta por su efecto refrescante"
  },
  {
    "product_name": "Jabón Líquido Para Manos Oliva Y Flor De Azahar",
    "product_chunk": "Código: 03894\n190 ml\nA $99",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/03894.jpg",
    "product_description": "Nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado el gel de Aloe Vera procedente de la Agricultura Ecológica con el aceite esencial de la Flor de Azahar y extracto de Oliva*. Las manos quedan limpias, suaves y delicadamente perfumadas. Su plus:\nEsta fórmula contiene más del 98% de ingredientes naturales. *En el aroma Probada bajo control dermatológico. Sin etoxilado, sin parabenos. Fórmula fácilmente biodegradable. Enjuagar abundantemente. No ingerir y mantener fuera del alcance de los niños.",
    "product_more_info": "OLIVA Y FLOR DE AZAHAR Para regalarte un momento de relajación, Yves Rocher ha seleccionado la Oliva y el aceite esencial de la Flor de Azahar procedente de la cuenca mediterránea. Obtenido a través de la destilación de las hojas y ramas del Bigaradier, el aceite esencial de la Flor de Azahar se usa tradicionalmente por sus reconocidas virtudes relajantes. Su aroma floral, dulce y estimulante, ayudan a despejar la mente y lograr un momento de serenidad."
  },
  {
    "product_name": "Jabón Líquido Para Manos Mango Y Cilantro",
    "product_chunk": "Código: 04163\n190 ml\nA $129",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/04163.jpg",
    "product_description": "Nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado el gel de Aloe Vera procediente de la Agricultura Ecológica, el aceite esencial de Cilantro* y extracto de Mango. Las manos quedan limpias, suaves y delicadamente perfumadas. Su plus:\nEsta fórmula contiene más de 97% de ingredientes de origen natural.*En el aroma. Probada bajo control dermatológico. Sin parabenos.Fórmula fácilmente biodegradable. Enjuagar abundantemente. No ingerir y no dejar al alcance de los niños.",
    "product_more_info": "MANGO Y CILANTRO Yves Rocher ha seleccionado el Cilantro, tradicionalmente conocido por sus propiedades tonificantes. Es en el corazón de sus frutos esféricos donde encontramos toda la riqueza del aceite esencial de Cilantro. Su aroma floral especiado y su aroma picante y revitalizante, junto con las notas coloridas y vibrantes del Mango, te llevan a una explosión de vitalidad que estimula tus sentidos."
  },
  {
    "product_name": "Maxi Gel De Ducha Corporal Melocotón Y Anís Estrellado",
    "product_chunk": "Código: 04504\n400 ml\nA $119",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/04504.jpg",
    "product_description": "Para una ducha o un baño lleno de vitalidad, nuestros investigadores en cosmética vegetal han seleccionado y asociado del gel de Aloe Vera Bio, el aceite esencial de Anís Estrellado* y un extracto de Melocotón. Piel suave y delicadamente perfumada.Nuestro compromiso:\n\n- 98% ingredientes naturales\n- sin jabón, sin fenoxietanol, etoxilado\n- Vegano\n- Fórmula fácilmente biodegradable\n- Botella reciclable que contiene plástico reciclado * En el perfume Vegano:\nProductos formulados sin derivados animales. Dermatológicamente testado, pH neutro para la piel.",
    "product_more_info": "MELOCOTÓN Y ANÍS ESTRELLADO Yves Rocher seleccionó el melocotón por sus notas afrutadas y aterciopeladas. Asociado con el anís estrellado, revela un perfume original, delicioso y recién jugoso."
  },
  {
    "product_name": "Jabón Líquido Para Manos Vainilla",
    "product_chunk": "Código: 04749\n190 ml\nA $129",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/04749.jpg",
    "product_description": "Nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado el gel de Aloe Vera procedente de la Agricultura Biológica con el extracto de Vainilla Bourbon. Las manos quedan limpias, suaves y delicadamente perfumadas. Su plus:\nEsta fórmula contiene más del 97% de ingredientes naturales.Probada bajo control dermatológico. Sin etoxilado, sin parabenos.Fórmula fácilmente biodegradable. Enjuagar abundantemente. No ingerir y mantener fuera del alcance de los niños.",
    "product_more_info": "VAINILLA Yves Rocher ha seleccionado la Vainilla Bourbon cultivada según la tradición de los Bourbon. De la familia Orchid, su fragancia deja un velo de sensualidad satinada sobre la piel, como una caricia embriagadora. El aroma comienza con una nota luminosa y luego revela una personalidad envolvente."
  },
  {
    "product_name": "Crema Corporal Fluida Vainilla",
    "product_chunk": "Código: 04759\n200 ml\nA $149",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/04759.jpg",
    "product_description": "Para el placer de un tratamiento corporal sensual y de perfume cautivador, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado la manteca de Karité Bio con el extracto de Vainilla Bourbon*.La piel está hidratada y delicadamente perfumada.Probada bajo control dermatológico. Sin aceites minerales, sin parabenos.Esta fórmula contiene más de 97% de ingredientes de origen natural.Frasco reciclable hecho de plástico reciclado. No ingerir y mantener fuera del alcance de los niños.*En el aroma.",
    "product_more_info": "VAINILLA Yves Rocher ha seleccionado la Vainilla Bourbon cultivada según la tradición de los Bourbon. De la familia Orchid, su fragancia deja un velo de sensualidad satinada sobre la piel, como una caricia embriagadora. El aroma comienza con una nota luminosa y luego revela una personalidad envolvente."
  },
  {
    "product_name": "Gel De Ducha Corporal Melocotón Y Anís Estrellado",
    "product_chunk": "Código: 04836\n200 ml\nA $79",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/04836.jpg",
    "product_description": "Para una ducha o un baño lleno de vitalidad, nuestros investigadores en cosmética vegetal han seleccionado y asociado del gel de Aloe Vera Bio, el aceite esencial de Anís Estrellado* y un extracto de Melocotón. Piel suave y delicadamente perfumada.Nuestro compromiso:\n\n- 98% ingredientes naturales\n- sin jabón, sin fenoxietanol, etoxilado\n- Vegano\n- Fórmula fácilmente biodegradable\n- Botella reciclable que contiene plástico reciclado * En el perfume Vegano:\nProductos formulados sin derivados animales. Dermatológicamente testado, pH neutro para la piel.",
    "product_more_info": "MELOCOTÓN Y ANÍS ESTRELLADO Yves Rocher seleccionó el melocotón por sus notas afrutadas y aterciopeladas. Asociado con el anís estrellado, revela un perfume original, delicioso y recién jugoso."
  },
  {
    "product_name": "Jabón Líquido Para Manos Lavandín Y Mora",
    "product_chunk": "Código: 05406\n190 ml\nA $129",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/05406.jpg",
    "product_description": "Nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado el gel de Aloe Vera procedente de la Agricultura Ecológica, el aceite esencial de Lavandín* y extracto de Mora. Las manos quedan limpias, suaves y delicadamente perfumadas. Su plus:\nEsta fórmula contiene más del 98% de ingredientes naturales.*En el perfume. Probada bajo control dermatológico. Sin etoxilado, sin parabenos.Fórmula fácilmente biodegradable.Enjuagar abundantemente. No ingerir y mantener fuera del alcance de los niños.",
    "product_more_info": "LAVANDIN Y MORA Para relajar el cuerpo y la mente, Yves Rocher ha elegido combinar el Lavandín y la Mora. Obtenido mediante la destilación al vapor de los tallos florales cosechados en verano, el aceite esencial de Lavandín provoca una gran sensación de relajación. Sus notas florales, finas y polvorientas, combinadas con la dulzura perfecta y generosa de la Mora, proporcionan una sensación de bienestar y relajación intensa."
  },
  {
    "product_name": "Jabón Líquido Para Manos Coco",
    "product_chunk": "Código: 05563\n190 ml\nA $99",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/05563.jpg",
    "product_description": "Nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado el gel de Aloe Vera procedente de la Agricultura Ecológica con el extracto de Coco. Las manos quedan limpias, suaves y delicadamente perfumadas. Su plus:\nEsta fórmula contiene más del 97% de ingredientes naturales. Probada bajo control dermatológico. Sin etoxilado, sin parabenos.Fórmula fácilmente biodegradable. Enjuagar abundantemente. No ingerir y mantener fuera del alcance de los niños.",
    "product_more_info": "COCO Yves Rocher ha seleccionado el Coco: afrutado, un delicioso bocado lleno de jugo y leche de Coco. Aportará a tu piel un aroma sutilmente seductor y sensual. Una combinación de notas suaves y amaderadas."
  },
  {
    "product_name": "Jabón Corporal Lavandín Y Mora",
    "product_chunk": "Código: 05764\n80 g\nA $79",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/05764.jpg",
    "product_description": "Disfruta de un baño perfumado con beneficios relajantes para una sensación de bienestar duradero. Descubre los poderes del Lavandín y la Mora.",
    "product_more_info": "LAVANDIN Y MORA Para relajar el cuerpo y la mente, Yves Rocher ha elegido combinar el Lavandín y la Mora. Obtenido mediante la destilación al vapor de los tallos florales cosechados en verano, el aceite esencial de Lavandín provoca una gran sensación de relajación. Sus notas florales, finas y polvorientas, combinadas con la dulzura perfecta y generosa de la Mora, proporcionan una sensación de bienestar y relajación intensa."
  },
  {
    "product_name": "Maxi Gel De Ducha Corporal Almendra Y Flor De Naranjo",
    "product_chunk": "Código: 05863\n400 ml\nA $119",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/05863.jpg",
    "product_description": "Descubre el placer de un baño con beneficios relajantes.Para disfrutar de un momento de suavidad y relajación en la ducha o el baño, nuestra cadena de experos, única desde 1959, ha seleccionado y combinado el gel de Aloe Vera, procedente de la Agricultura Ecológica, el absoluto Flor de Naranjo* y un extracto de Almendra. La piel se limpia y se suaviza quedando delicadamente perfumada.Su Punto Fuerte:\nEsta fórmula contiene más de 98% de ingredientes de origen natural.Test realizado bajo control dermatológico.Sin etoxilado, sin parabenos.Fórmula fácilmente biodegradable. Frasco reciclable hecho de plástico reciclado.Enjuagar abundantemente. Evitar el contacto con los ojos. No deja al alcance de los niños.*En el aroma",
    "product_more_info": "ALMENDRA Y FLOR DE NARANJO La Almendra es un verdadero tesoro de la naturaleza, aterciopelada y reconfortante. Yves Rocher te hace sucumbir a su envolvente dulzura gracias a las notas dulces, balsámicas y de la Vainilla. Combinado con el absoluto Flor de Naranjo, un fresco aliento floral con delicados acentos de miel, llenará tus sentidos con sus fragancias relajantes y sus virtudes calmantes."
  },
  {
    "product_name": "Maxi Gel De Ducha Corporal Oliva Y Flor De Azahar",
    "product_chunk": "Código: 05936\n400 ml\nA $119",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/05936.jpg",
    "product_description": "Para un paréntesis voluptuoso y sensual en el baño o en la ducha, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado el gel de Aloe Vera procedente de la Agricultura Ecológica con el aceite esencial de la Flor de Azahar y extracto de Oliva*. La piel está limpia, suave y delicadamente perfumada. Su plus:\nEsta fórmula contiene más del 98% de ingredientes naturales. *En el aroma Probada bajo control dermatológico. Sin etoxilado, sin parabenos. Fórmula fácilmente biodegradable. Tubo reciclable hecho de plástico reciclado. Enjuagar abundantemente y evitar el contacto con los ojos. No ingerir y mantener fuera del alcance de los niños.",
    "product_more_info": "OLIVA Y FLOR DE AZAHAR Para regalarte un momento de relajación, Yves Rocher ha seleccionado la Oliva y el aceite esencial de la Flor de Azahar procedente de la cuenca mediterránea. Obtenido a través de la destilación de las hojas y ramas del Bigaradier, el aceite esencial de la Flor de Azahar se usa tradicionalmente por sus reconocidas virtudes relajantes. Su aroma floral, dulce y estimulante, ayudan a despejar la mente y lograr un momento de serenidad."
  },
  {
    "product_name": "Maxi Gel De Ducha Corporal Mango Y Cilantro",
    "product_chunk": "Código: 06044\n400 ml\nA $119",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/06044.jpg",
    "product_description": "Para hacer que se llene de vitalidad la ducha o el baño, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado el gel de Aloe Vera procediente de la Agricultura Ecológica, el aceite esencial de Cilantro* y extracto de Mango. La piel se suaviza, se limpia y queda envuelta en un delicado perfume.Su Punto Fuerte:\nEsta fórmula contiene más de 97% de ingredientes de origen natural.*En el aroma. Probada bajo control dermatológico. Sin parabenos.Fórmula fácilmente biodegradable. Tubo reciclable hecho de plástico reciclado.Enjuagar abundantemente y evitar el contacto con los ojos. No ingerir y no dejar al alcance de los niños.",
    "product_more_info": "MANGO Y CILANTRO Yves Rocher ha seleccionado el Cilantro, tradicionalmente conocido por sus propiedades tonificantes. Es en el corazón de sus frutos esféricos donde encontramos toda la riqueza del aceite esencial de Cilantro. Su aroma floral especiado y su aroma picante y revitalizante, junto con las notas coloridas y vibrantes del Mango, te llevan a una explosión de vitalidad que estimula tus sentidos."
  },
  {
    "product_name": "Espuma Hidratante Anticrecimiento De Vello",
    "product_chunk": "Código: 06094\n200 ml\nA $219",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/06094.jpg",
    "product_description": "¿Buscas una forma de retrasar la depilación con suavidad? La Espuma Hidratante Anticrecimiento de Vello es lo que necesitas. La piel está hidratada, se suaviza y sin imperfecciones (vellos bajo la piel) durante mucho más tiempo. Los vellos brotan más lentamente, más cortos y menos numerosos. Su plus:\nUna textura ligera y fresca. Test realizado bajo control dermatológico. Sin aceites minerales, sin parabenos.",
    "product_more_info": "RAÍZ DE ESCUTELARIA Nuestros expertos en Investigación en Cosmética Vegetal han seleccionado la raíz de Escutelaria por sus propiedades anti-rebrote."
  },
  {
    "product_name": "Maxi Gel De Ducha Corporal Frambuesa Y Hierbabuena",
    "product_chunk": "Código: 06236\n400 ml\nA $119",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/06236.jpg",
    "product_description": "Para hacer que se llene de vitalidad la ducha o el baño, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado el gel de Aloe Vera procediente de la Agricultura Ecológica, el aceite esencial de la Hierbabuena* y extracto de Frambuesa. La piel se suaviza, se limpia y queda envuelta en un delicado perfume.Su Punto Fuerte:\nEsta fórmula contiene más de 98% de ingredientes de origen natural.*En el aromaProbada bajo control dermatológico. Sin parabenos.Fórmula fácilmente biodegradable. Tubo reciclable hecho de plástico reciclado.Enjuagar abundantemente y evitar el contacto con los ojos. No ingerir y no dejar al alcance de los niños.",
    "product_more_info": "FRAMBUESA Y HIERBABUENA Yves Rocher ha seleccionado la esencia de Hierbabuena por sus notas aromáticas que infunden una frescura intensa. Un auténtico impulso de energía y vitalidad que te ayuda a recuperar el tono energético. Su frescor helado, sutilmente combinado con la frescura ácida de la frambuesa, te proporcionarán un cóctel chispeante de dinamismo."
  },
  {
    "product_name": "Maxi Gel De Ducha Corporal Té Blanco Y Magnolia",
    "product_chunk": "Código: 06881\n400 ml\nA $119",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/06881.jpg",
    "product_description": "Para disfrutar de un momento de dulzura y relajación en el baño o la ducha, nuestros investigadores de la Cosmética Vegetal han seleccionado y combinado el Gel de Aloe Vera, procedente de la Agricultura Ecológica,el aceite esencial de Flor de Magnolia* y un extracto de Té Blanco.La piel queda limpia, suave y delicadamente perfumada.El 98% de los ingredientes son de origen natural, 0% jabón, 0% etoxilados, 0% parabenos.Fórmula fácilmente biodegradable.Frasco reciclable y contiene plástico reciclado.Sometido a un test bajo control dermatológico, pH neutro para la piel.*En el aroma.",
    "product_more_info": "MAGNOLIA & TÉ BLANCO Yves Rocher ha seleccionado la Magnolia, un símbolo de belleza y dulzura. Sus flores generosas y fragantes, combinadas con las sutiles notas del té blanco, crean una alianza olfativa floral y dulce."
  },
  {
    "product_name": "Gel De Ducha Corporal Té Blanco Y Magnolia",
    "product_chunk": "Código: 06954\n200 ml\nA $79",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/06954.jpg",
    "product_description": "Para disfrutar de un momento de dulzura y relajación en el baño o la ducha, nuestros investigadores de la Cosmética Vegetal han seleccionado y combinado el Gel de Aloe Vera, procedente de la Agricultura Ecológica,el aceite esencial de Flor de Magnolia* y un extracto de Té Blanco.La piel queda limpia, suave y delicadamente perfumada.El 98% de los ingredientes son de origen natural, 0% jabón, 0% etoxilados, 0% parabenos.Fórmula fácilmente biodegradable.Frasco reciclable y contiene plástico reciclado.Sometido a un test bajo control dermatológico, pH neutro para la piel.*En el aroma.",
    "product_more_info": "MAGNOLIA & TÉ BLANCO Yves Rocher ha seleccionado la Magnolia, un símbolo de belleza y dulzura. Sus flores generosas y fragantes, combinadas con las sutiles notas del té blanco, crean una alianza olfativa floral y dulce."
  },
  {
    "product_name": "Maxi Gel De Ducha Corporal Flor De Algodón Y Mimosa",
    "product_chunk": "Código: 07043\n400 ml\nA $119",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/07043.jpg",
    "product_description": "Para disfrutar de un momento de dulzura y relajación en el baño o la ducha, nuestros investigadores de la Cosmética Vegetal han seleccionado y combinado el Gel de Aloe Vera, procedente de la Agricultura Ecológica,la Flor de Mimosa* y un extracto de Algodón.La piel queda limpia, suave y delicadamente perfumada.El 98% de los ingredientes son de origen natural, 0% jabón, 0% etoxilados, 0% parabenos.Fórmula fácilmente biodegradable.Frasco reciclable y contiene plástico reciclado.Sometido a un test bajo control dermatológico, pH neutro para la piel.*En el aroma.",
    "product_more_info": "FLOR DE ALGODÓN & MIMOSA Para disfrutar de un momento de dulzura y relajación, Yves Rocher ha logrado una sensación suave y envolvente gracias a la combinación del aroma del Algodón mezclado con las notas olfativas ricas y coloridas de la Mimosa."
  },
  {
    "product_name": "Gel De Ducha Corporal Flor De Algodón Y Mimosa",
    "product_chunk": "Código: 07120\n200 ml\nA $79",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/07120.jpg",
    "product_description": "Para disfrutar de un momento de dulzura y relajación en el baño o la ducha, nuestros investigadores de la Cosmética Vegetal han seleccionado y combinado el Gel de Aloe Vera, procedente de la Agricultura Ecológica,la Flor de Mimosa* y un extracto de Algodón.La piel queda limpia, suave y delicadamente perfumada.El 98% de los ingredientes son de origen natural, 0% jabón, 0% etoxilados, 0% parabenos.Fórmula fácilmente biodegradable.Frasco reciclable y contiene plástico reciclado.Sometido a un test bajo control dermatológico, pH neutro para la piel.*En el aroma.",
    "product_more_info": "FLOR DE ALGODÓN & MIMOSA Para disfrutar de un momento de dulzura y relajación, Yves Rocher ha logrado una sensación suave y envolvente gracias a la combinación del aroma del Algodón mezclado con las notas olfativas ricas y coloridas de la Mimosa."
  },
  {
    "product_name": "Maxi Gel De Ducha Corporal Granada Y Frutos Rosas",
    "product_chunk": "Código: 07212\n400 ml\nA $119",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/07212.jpg",
    "product_description": "Para hacer que se llene de vitalidad la ducha o el baño, nuestros investigadores de la Cosmética Vegetal han seleccionado y combinado el Gel de Aloe Vera, procedente de la Agricultura Ecológica, un extracto de Frutos Rosas* y un extracto de Granada. La piel queda limpia, suave y delicadamente perfumada.El 98% de los ingredientes son de origen natural, 0% jabón, 0% etoxilados, 0% parabenos.Fórmula fácilmente biodegradable.Frasco reciclable y contiene plástico reciclado.Sometido a un test bajo control dermatológico, pH neutro para la piel.*En el aroma.",
    "product_more_info": "GRANADA Y FRUTOS ROSAS Cultivada desde hace milenios, la granada oculta el secreto de su vitalidad en sus granos, cubiertos por una pulpa jugosa de color rojo rubí y aroma estimulante. Al combinarla con frutos rosas, Yves Rocher crea una nueva mezcla rica en péptidos."
  },
  {
    "product_name": "Gel De Ducha Corporal Granada Y Frutos Rosas",
    "product_chunk": "Código: 07289\n200 ml\nA $79",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/07289.jpg",
    "product_description": "Para hacer que se llene de vitalidad la ducha o el baño, nuestros investigadores de la Cosmética Vegetal han seleccionado y combinado el Gel de Aloe Vera, procedente de la Agricultura Ecológica, un extracto de Frutos Rosas* y un extracto de Granada.La piel queda limpia, suave y delicadamente perfumada.El 98% de los ingredientes son de origen natural, 0% jabón, 0% etoxilados, 0% parabenos.Fórmula fácilmente biodegradable.Frasco reciclable y contiene plástico reciclado.Sometido a un test bajo control dermatológico, pH neutro para la piel.*En el aroma.",
    "product_more_info": "GRANADA Y FRUTOS ROSAS Cultivada desde hace milenios, la granada oculta el secreto de su vitalidad en sus granos, cubiertos por una pulpa jugosa de color rojo rubí y aroma estimulante. Al combinarla con frutos rosas, Yves Rocher crea una nueva mezcla rica en péptidos."
  },
  {
    "product_name": "Maxi Gel De Ducha Corporal Granos De Café",
    "product_chunk": "Código: 07360\n400 ml\nA $119",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/07360.jpg",
    "product_description": "Para un paréntesis voluptuoso y sensual en el baño o la ducha, nuestros investigadores de la Cosmética Vegetal , ha seleccionado y combinado el gel de Aloe Vera procedente de la Agricultura Ecológica con extracto de Café. La piel se suaviza, se limpia y queda envuelta en un delicado perfume.El 98% de los ingredientes son de origen natural, 0% jabón, 0% etoxilados, 0% parabenos.Fórmula fácilmente biodegradable.Frasco reciclable y contiene plástico reciclado.Sometido a un test bajo control dermatológico, pH neutro para la piel.",
    "product_more_info": "Granos de Café"
  },
  {
    "product_name": "Gel De Ducha Corporal Granos De Café",
    "product_chunk": "Código: 07444\n200 ml\nA $79",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/07444.jpg",
    "product_description": "Para un paréntesis voluptuoso y sensual en el baño o la ducha, nuestros investigadores de la Cosmética Vegetal , ha seleccionado y combinado el gel de Aloe Vera procedente de la Agricultura Ecológica con extracto de Café. La piel se suaviza, se limpia y queda envuelta en un delicado perfume.El 98% de los ingredientes son de origen natural, 0% jabón, 0% etoxilados, 0% parabenos.Fórmula fácilmente biodegradable.Frasco reciclable y contiene plástico reciclado.Sometido a un test bajo control dermatológico, pH neutro para la piel.",
    "product_more_info": "GRANOS DE CAFÉ"
  },
  {
    "product_name": "Maxi Crema Corporal Fluida Vainilla",
    "product_chunk": "Código: 08196\n390 ml\nA $119",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/08196.jpg",
    "product_description": "Para el placer de un tratamiento corporal sensual y de perfume cautivador, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado la manteca de Karité Bio con el extracto de Vainilla Bourbon*.La piel está hidratada y delicadamente perfumada.Probada bajo control dermatológico. Sin aceites minerales, sin parabenos.Esta fórmula contiene más de 97% de ingredientes de origen natural.Frasco reciclable hecho de plástico reciclado. No ingerir y mantener fuera del alcance de los niños.*En el aroma.",
    "product_more_info": "VAINILLA Yves Rocher ha seleccionado la Vainilla Bourbon cultivada según la tradición de los Bourbon. De la familia Orchid, su fragancia deja un velo de sensualidad satinada sobre la piel, como una caricia embriagadora. El aroma comienza con una nota luminosa y luego revela una personalidad envolvente."
  },
  {
    "product_name": "Maxi Crema Corporal Fluida Coco",
    "product_chunk": "Código: 08667\n390 ml\nA $119",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/08667.jpg",
    "product_description": "Para el placer de un tratamiento corporal sensual y de perfume cautivador, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado la manteca de Karité Bio con el extracto de Coco*.La piel está hidratada y delicadamente perfumada.Probada bajo control dermatológico. Sin aceites minerales, sin parabenos.Esta fórmula contiene más de 96% de ingredientes de origen natural.Frasco reciclable hecho de plástico reciclado. No ingerir y mantener fuera del alcance de los niños.*En el aroma.",
    "product_more_info": "COCO Yves Rocher ha seleccionado el Coco: afrutado, un delicioso bocado lleno de jugo y leche de Coco. Aportará a tu piel un aroma sutilmente seductor y sensual. Una combinación de notas suaves y amaderadas."
  },
  {
    "product_name": "Leche Corporal Hidratante 2 En 1 Efecto Firmeza",
    "product_chunk": "Código: 12989\n200 ml\nA $179",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/12989.jpg",
    "product_description": "Nuestros Expertos en Cosmética Vegetal han seleccionado el extracto de Centella Asiática, activador del colágeno*, fibra clave en la firmeza de la piel.Desde la primera aplicación, el efecto tensor es inmediato y la piel queda hidratada. Día tras día, la piel recobra elasticidad y firmeza para una silueta más tonificada.Esta leche de textura envolvente, no pegajosa, se aplica mañana y noche por todo el cuerpo, con masajes ascendentes, reemplazando la leche corporal habitual.Fórmula testada bajo control dermatológico.• Centella Asiática procedente de una red de producción vegetal sostenible en Madagascar• Esta fórmula contiene más de 90% de ingredientes de origen natural• Con 25% de plástico menos que un tubo estándar, este eco tubo contribuye al respeto del medio ambiente• Sin aceite mineral, sin colorante, sin parabenos*Tests in\n-vitro",
    "product_more_info": "CENTELLA ASIÁTICA Los Investigadores en Cosmética Vegetal de Yves Rocher han seleccionado específicamente la hoja de Centella Asiática de Madagascar por su capacidad para estimular la síntesis de colágeno, lo que le confiere excelentes poderes de firmeza."
  },
  {
    "product_name": "Gel De Ducha Cuerpo Y Cabello Cuir Vetiver",
    "product_chunk": "Código: 16684\n200 ml\nA $179",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/16684.jpg",
    "product_description": "Toda la sensualidad de las notas amaderadas de su Agua de Tocador en la ducha. Este gel de espuma, lava con suavidad el cabello y la piel. Base lavante de origen vegetal. Esta fórmula contiene más de 98% de ingredientes de origen natural. Sin parabenos.",
    "product_more_info": "Agua de Aciano"
  },
  {
    "product_name": "Gel De Ducha Cuerpo Y Cabello Bois De Sauge",
    "product_chunk": "Código: 24873\n200 ml\nA $179",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/24873.jpg",
    "product_description": "Toda la frescura aromática de tu Agua de Tocador bajo la ducha. Este gel espumoso y cremoso de origen vegetal limpia suavementela piel y el cabello y los deja agradablemente perfumados. Nuestros Compromisos Eco\n-tubo que contribuye al respeto al medio ambiente con un 18% menos de plástico que un tubo convencional.",
    "product_more_info": "NOTAS OLFATIVAS: SALVIA SCLAREA, MADERA DE GAÏAC Y PACHULI. Una fragancia donde el frescor aromático de la Salvia Sclarea combina con la intensidad de la Madera de Gaïac y la esencia de Pachuli."
  },
  {
    "product_name": "Maxi Gel De Ducha Corporal Coco",
    "product_chunk": "Código: 26571\n400 ml\nA $119",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/26571.jpg",
    "product_description": "Para un paréntesis sensual y voluptuoso en el baño o en la ducha, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado el gel de Aloe Vera procedente de la Agricultura Ecológica y extracto de Coco. La piel está limpia, suave y delicadamente perfumada. Su Punto Fuerte:\nEsta fórmula contiene más del 97% de ingredientes naturales.Test realizado bajo control dermatológico. Sin etoxilado, sin parabenos.Fórmula fácilmente biodegradable. Frasco reciclable hecho de plástico reciclado.Enjuagar abundantemente y evitar el contacto con los ojos. No ingerir y mantener fuera del alcance de los niños.",
    "product_more_info": "COCO Yves Rocher ha seleccionado el Coco: afrutado, un delicioso bocado lleno de jugo y leche de Coco. Aportará a tu piel un aroma sutilmente seductor y sensual. Una combinación de notas suaves y amaderadas."
  },
  {
    "product_name": "Maxi Crema Corporal Fluida Lavandín Y Mora",
    "product_chunk": "Código: 27619\n390 ml\nA $119",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/27619.jpg",
    "product_description": "Experimenta la sensación de una crema hidratante con beneficios relajantes.Para el placer de un tratamiento corporal relajante, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado la manteca de Karité Bio, el aceite esencial de Lavandín* y extracto de Mora.La piel está hidratada y delicadamente perfumada.Probada bajo control dermatológico. Sin aceites minerales, sin parabenos.Esta fórmula contiene más de 97% de ingredientes de origen natural.Frasco reciclable hecho de plástico reciclado.Fórmula testada bajo control dermatológico. No ingerir y mantener fuera del alcance de los niños.*En el aroma.",
    "product_more_info": "LAVANDIN Y MORA Para relajar el cuerpo y la mente, Yves Rocher ha elegido combinar el Lavandín y la Mora. Obtenido mediante la destilación al vapor de los tallos florales cosechados en verano, el aceite esencial de Lavandín provoca una gran sensación de relajación. Sus notas florales, finas y polvorientas, combinadas con la dulzura perfecta y generosa de la Mora, proporcionan una sensación de bienestar y relajación intensa."
  },
  {
    "product_name": "Gel De Ducha Corporal Coco",
    "product_chunk": "Código: 27861\n200 ml\nA $79",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/27861.jpg",
    "product_description": "Para un paréntesis voluptuoso y sensual en la ducha o en el baño, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado el gel de Aloe Vera procedente de la Agricultura Ecológica con el extracto de Coco. La piel está limpia, suave y delicadamente perfumada. Su Punto Fuerte:\nEsta fórmula contiene más del 97% de ingredientes naturales. Probada bajo control dermatológico. Sin etoxilado, sin parabenos.Fórmula fácilmente biodegradable. Tubo reciclable hecho de plástico reciclado. Enjuagar abundantemente y evitar el contacto con los ojos. No ingerir y mantener fuera del alcance de los niños.",
    "product_more_info": "COCO Yves Rocher ha seleccionado el Coco: afrutado, un delicioso bocado lleno de jugo y leche de Coco. Aportará a tu piel un aroma sutilmente seductor y sensual. Una combinación de notas suaves y amaderadas."
  },
  {
    "product_name": "Maxi Crema Corporal Fluida Almendra Y Flor De Naranjo",
    "product_chunk": "Código: 28006\n390 ml\nA $119",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/28006.jpg",
    "product_description": "¿Ganas de disfrutar del placer de una leche hidratante con propiedades relajantes?La Leche Corporal Relajante de Almendra y Flor de Naranjo te encantará. Para el placer de un tratamiento corporal relajante, nuestra cadena de expertos, única dede 1959, ha seleccionado y asociado la manteca de Karité bio con el absoluto de agua de Flor de Azahar* y un extracto de Almendra. La piel está hidratada y delicadamente perfumada. Su plus:\nEsta fórmula contiene más del 97% de ingredientes de origen narural. Testada bajo control dermatológico. Sin aceite mineral, sin parabenos.Frasco reciclable y que contiene plástico reciclado.No ingerir y mantener fuera del alcance de los niños.",
    "product_more_info": "ALMENDRA Y FLOR DE NARANJO La Almendra es un verdadero tesoro de la naturaleza, aterciopelada y reconfortante. Yves Rocher te hace sucumbir a su envolvente dulzura gracias a las notas dulces, balsámicas y de la Vainilla. Combinado con el absoluto Flor de Naranjo, un fresco aliento floral con delicados acentos de miel, llenará tus sentidos con sus fragancias relajantes y sus virtudes calmantes."
  },
  {
    "product_name": "Maxi Crema Corporal Fluida Oliva Y Flor De Azahar",
    "product_chunk": "Código: 28384\n390 ml\nA $119",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/28384.jpg",
    "product_description": "Para el placer de un tratamiento corporal relajante, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado la manteca de Karité Bio, el aceite esencial de la Flor de Azahar* y extracto de Oliva.La piel está hidratada y delicadamente perfumada.Probada bajo control dermatológico. Sin aceites minerales, sin parabenos.Esta fórmula contiene más de 97% de ingredientes de origen natural. Frasco reciclable hecho de plástico reciclado. Fórmula testada bajo control dermatológico. No ingerir y mantener fuera del alcance de los niños.*En el aroma.",
    "product_more_info": "OLIVA Y FLOR DE AZAHAR Para regalarte un momento de relajación, Yves Rocher ha seleccionado la Oliva y el aceite esencial de la Flor de Azahar procedente de la cuenca mediterránea. Obtenido a través de la destilación de las hojas y ramas del Bigaradier, el aceite esencial de la Flor de Azahar se usa tradicionalmente por sus reconocidas virtudes relajantes. Su aroma floral, dulce y estimulante, ayudan a despejar la mente y lograr un momento de serenidad."
  },
  {
    "product_name": "Maxi Crema Corporal Fluida Frambuesa Y Hierbabuena",
    "product_chunk": "Código: 28830\n390 ml\nA $119",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/28830.jpg",
    "product_description": "Para el placer de un tratamiento corporal energizante, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado la manteca de Karité Bio, el aceite esencial de la Hierbabuena y extracto de Frambuesa*.La piel está hidratada y delicadamente perfumada.Probada bajo control dermatológico. Sin aceites minerales, sin parabenos.Esta fórmula contiene más de 97% de ingredientes de origen natural.Frasco reciclable hecho de plástico reciclado. No ingerir y mantener fuera del alcance de los niños.*En el aroma.",
    "product_more_info": "FRAMBUESA Y HIERBABUENA Yves Rocher ha seleccionado la esencia de Hierbabuena por sus notas aromáticas que infunden una frescura intensa. Un auténtico impulso de energía y vitalidad que te ayuda a recuperar el tono energético. Su frescor helado, sutilmente combinado con la frescura ácida de la frambuesa, te proporcionarán un cóctel chispeante de dinamismo."
  },
  {
    "product_name": "Jumbo Gel De Ducha Corporal Coco",
    "product_chunk": "Código: 30202\n600 ml\nA $219",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/30202.jpg",
    "product_description": "Para un paréntesis voluptuoso y sensual en la ducha o en el baño, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado el gel de Aloe Vera procedente de la Agricultura Ecológica con el extracto de Coco. La piel está limpia, suave y delicadamente perfumada. Su Punto Fuerte:\nEsta fórmula contiene más del 97% de ingredientes naturales. Probada bajo control dermatológico. Sin etoxilado, sin parabenos.Fórmula fácilmente biodegradable. Enjuagar abundantemente y evitar el contacto con los ojos. No ingerir y mantener fuera del alcance de los niños.",
    "product_more_info": "COCO Yves Rocher ha seleccionado el Coco: afrutado, un delicioso bocado lleno de jugo y leche de Coco. Aportará a tu piel un aroma sutilmente seductor y sensual. Una combinación de notas suaves y amaderadas."
  },
  {
    "product_name": "Jumbo Crema Corporal Fluida Vainilla",
    "product_chunk": "Código: 30608\n600 ml\nA $259",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/30608.jpg",
    "product_description": "Para el placer de un tratamiento corporal sensual y de perfume cautivador, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado la manteca de Karité Bio con el extracto de Vainilla Bourbon*.La piel está hidratada y delicadamente perfumada.Probada bajo control dermatológico. Sin aceites minerales, sin parabenos.Esta fórmula contiene más de 97% de ingredientes de origen natural.No ingerir y mantener fuera del alcance de los niños.*En el aroma.",
    "product_more_info": "VAINILLA Yves Rocher ha seleccionado la Vainilla Bourbon cultivada según la tradición de los Bourbon. De la familia Orchid, su fragancia deja un velo de sensualidad satinada sobre la piel, como una caricia embriagadora. El aroma comienza con una nota luminosa y luego revela una personalidad envolvente."
  },
  {
    "product_name": "Maxi Crema Corporal Fluida Mango Y Cilantro",
    "product_chunk": "Código: 31253\n390 ml\nA $119",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/31253.jpg",
    "product_description": "Para el placer de un tratamiento corporal energizante, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado la manteca de Karité Bio, el aceite esencial del Cilantro* y extracto de Mango.La piel está hidratada y delicadamente perfumada.Probada bajo control dermatológico. Sin aceites minerales, sin parabenos.Esta fórmula contiene más de 97% de ingredientes de origen natural.Frasco reciclable hecho de plástico reciclado. No ingerir y mantener fuera del alcance de los niños.*En el aroma.",
    "product_more_info": "MANGO Y CILANTRO Yves Rocher ha seleccionado el Cilantro, tradicionalmente conocido por sus propiedades tonificantes. Es en el corazón de sus frutos esféricos donde encontramos toda la riqueza del aceite esencial de Cilantro. Su aroma floral especiado y su aroma picante y revitalizante, junto con las notas coloridas y vibrantes del Mango, te llevan a una explosión de vitalidad que estimula tus sentidos."
  },
  {
    "product_name": "Gel De Ducha Corporal Perfumado Comme Une Evidence",
    "product_chunk": "Código: 32454\n200 ml\nA $179",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/32454.jpg",
    "product_description": "Con el Gel de Ducha Comme Une Evidence, sumérgete en un instante de plenitud. Bajo la ducha o en el baño, encuentra en este gel espumoso toda la armonía y la elegancia de las notas florales verdes y chipres del Perfume COMME UNE EVIDENCE.Su textura perfumada se transforma en una espuma fina y ligera que limpia tu piel con suavidad. La piel queda limpia, elástica y perfumada con una elegancia natural y refinada.Su Punto Fuerte:\n\n- Base lavante procedente de origen vegetal.\n- Fórmula sin parabenos.Ingredientes de origen vegetal:\nAgua de aciano, aceite esencial de pachuli, base lavante de origen vegetal.",
    "product_more_info": "NOTAS AROMÁTICAS ESENCIA DE BERGAMOTA: una delicada armonía, la Bergamota mezcla el lado brillante y luminoso de los cítricos con una dulzura floral. ABSOLUTO DE ROSA DAMASCENA: Aporta un aroma floral y afrutado dejando una estela delicada y femenina y con sutiles toques de miel. ESENCIA DE PACHULÍ\u008d: Esencia amaderada, balsámica, suave, herbácea, sutilmente terrosa y coriácea. Aporta una sensación de plenitud."
  },
  {
    "product_name": "Jumbo Gel De Ducha Corporal Vainilla",
    "product_chunk": "Código: 34177\n600 ml\nA $219",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/34177.jpg",
    "product_description": "Para un paréntesis sensual y voluptuoso en el baño o en la ducha, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado el gel de Aloe Vera procedente de la Agricultura Biológica con el extracto de Vainilla Bourbon. La piel está limpia, suave y delicadamente perfumada.Su Punto Fuerte:\nEsta fórmula contiene más del 97% de ingredientes naturales.Probada bajo control dermatológico. Sin etoxilado, sin parabenos.Fórmula fácilmente biodegradable. Enjuagar abundantemente y evitar el contacto con los ojos. No ingerir y mantener fuera del alcance de los niños.",
    "product_more_info": "VAINILLA Yves Rocher ha seleccionado la Vainilla Bourbon cultivada según la tradición de los Bourbon. De la familia Orchid, su fragancia deja un velo de sensualidad satinada sobre la piel, como una caricia embriagadora. El aroma comienza con una nota luminosa y luego revela una personalidad envolvente."
  },
  {
    "product_name": "Bálsamo De Ducha Nutritivo",
    "product_chunk": "Código: 34733\n200 ml\nA $199",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/34733.jpg",
    "product_description": "Nutre y Suaviza la piel durante la ducha. Nuestros uestros investigadores en Cosmética Vegetal han seleccionado la Avena para este bálsamo de ducha nutritivo. Esta fórmula tiene una textura ultra suave que protege de perder su humedad. Fórmula testada bajo control dermatológico. Enjuagar abundantemente bajo la ducha. Compromiso:\nEsta fórmula contiene más de 99% de ingredientes de origen natural. 0% aceite mineral. 0% colorantes. 0% parabenos. 0% conservadores. Con 25% menos plástico que un tubo estándar",
    "product_more_info": "AVENA El secreto de la Avena: la vida. La semilla de avena pertenece a la familia de las semillas que contienen carbohidratos. En condiciones de humedad y calor, estas semillas utilizan las reservas almacenadas para reactivar los mecanismos de la vida ce"
  },
  {
    "product_name": "Gel De Ducha Corporal Lavandín Y Mora",
    "product_chunk": "Código: 34841\n200 ml\nA $79",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/34841.jpg",
    "product_description": "Para un momento de suavidad y relajación en el baño o en la ducha, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado el gel de Aloe Vera procedente de la Agricultura Ecológica, el aceite esencial de Lavandín* y extracto de Mora. La piel está limpia, suave y delicadamente perfumada.Su Punto Fuerte:\nEsta fórmula contiene más del 98% de ingredientes naturales.*En el perfume. Probada bajo control dermatológico. Sin etoxilado, sin parabenos.Fórmula fácilmente biodegradable. Tubo reciclable hecho de plástico reciclado.Enjuagar abundantemente y evitar el contacto con los ojos. No ingerir y mantener fuera del alcance de los niños.",
    "product_more_info": "LAVANDIN Y MORA Para relajar el cuerpo y la mente, Yves Rocher ha elegido combinar el Lavandín y la Mora. Obtenido mediante la destilación al vapor de los tallos florales cosechados en verano, el aceite esencial de Lavandín provoca una gran sensación de relajación. Sus notas florales, finas y polvorientas, combinadas con la dulzura perfecta y generosa de la Mora, proporcionan una sensación de bienestar y relajación intensa."
  },
  {
    "product_name": "Gel De Ducha Corporal Almendra Y Flor De Naranjo",
    "product_chunk": "Código: 35096\n200 ml\nA $79",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/35096.jpg",
    "product_description": "Descubre el placer de un baño con beneficios relajantes.Para disfrutar de un momento de suavidad y relajación en la ducha o el baño, nuestra cadena de experos, única desde 1959, ha seleccionado y combinado el gel de Aloe Vera, procedente de la Agricultura Ecológica, el absoluto Flor de Naranjo* y un extracto de Almendra. La piel se limpia y se suaviza quedando delicadamente perfumada.Su Punto Fuerte:\nEsta fórmula contiene más de 98% de ingredientes de origen natural.Test realizado bajo control dermatológico.Sin etoxilado, sin parabenos.Fórmula fácilmente biodegradable. Frasco reciclable hecho de plástico reciclado.Enjuagar abundantemente. Evitar el contacto con los ojos. No deja al alcance de los niños.*En el aroma",
    "product_more_info": "ALMENDRA Y FLOR DE NARANJO La Almendra es un verdadero tesoro de la naturaleza, aterciopelada y reconfortante. Yves Rocher te hace sucumbir a su envolvente dulzura gracias a las notas dulces, balsámicas y de la Vainilla. Combinado con el absoluto Flor de Naranjo, un fresco aliento floral con delicados acentos de miel, llenará tus sentidos con sus fragancias relajantes y sus virtudes calmantes."
  },
  {
    "product_name": "Bálsamo De Ducha Karité",
    "product_chunk": "Código: 35222\n200 ml\nA $199",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/35222.jpg",
    "product_description": "Repara tu piel con este Bálsamo. Una fórmula ultra\n-nutritiva que limpia y reconforta las pieles extra secas. Consejos de utilización:\nutilízalo en la ducha para hidratar tu piel. Enjuagar abundantemente. 100% Manteca de Karité, procedente de una red de producción con certificación ecológica y sostenible del oeste de África.Su punto fuerte:\nTextura bálsamo–gel que envuelve la piel en una suave espuma. Esta fórmula contiene más del 99% de ingredientes de origen natural.Sin aceite mineral, sin colorante, sin parabenos.Su envase contribuye a la belleza de las mujeres y de la naturaleza, un 25% de plástico menos en el eco\n-tubo*.* Comparativa con el antiguo envase.",
    "product_more_info": "MANTECA DE KARITÉ Nuestros Investigadores en Cosmética Vegetal han incorporado manteca de Karité en este bálsamo de ducha. El Karité proviene de un sector de comercio justo y producción sostenible en África Occidental."
  },
  {
    "product_name": "Desodorante Roll On Antitranspirante 24 H Flor De Algodón De La India",
    "product_chunk": "Código: 35314\n50 ml\nA $89",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/35314.jpg",
    "product_description": "Dulce perfume a Flor de Algodón de la India con una fórmula sin alcohol que te protege activamente durante 24hrs.* regulando eficazmente la transpiración. * Estudio clínico realizado en 19 mujeres.",
    "product_more_info": "Flor de Algodón"
  },
  {
    "product_name": "Gel De Ducha Corporal Oliva Y Flor De Azahar",
    "product_chunk": "Código: 35329\n200 ml\nA $79",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/35329.jpg",
    "product_description": "Para un paréntesis voluptuoso y sensual en el baño o en la ducha, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado el gel de Aloe Vera procedente de la Agricultura Ecológica con el aceite esencial de la Flor de Azahar y extracto de Oliva*. La piel está limpia, suave y delicadamente perfumada. Su plus:\nEsta fórmula contiene más del 98% de ingredientes naturales. *En el aroma Probada bajo control dermatológico. Sin etoxilado, sin parabenos. Fórmula fácilmente biodegradable. Tubo reciclable hecho de plástico reciclado. Enjuagar abundantemente y evitar el contacto con los ojos. No ingerir y mantener fuera del alcance de los niños.",
    "product_more_info": "OLIVA Y FLOR DE AZAHAR Para regalarte un momento de relajación, Yves Rocher ha seleccionado la Oliva y el aceite esencial de la Flor de Azahar procedente de la cuenca mediterránea. Obtenido a través de la destilación de las hojas y ramas del Bigaradier, el aceite esencial de la Flor de Azahar se usa tradicionalmente por sus reconocidas virtudes relajantes. Su aroma floral, dulce y estimulante, ayudan a despejar la mente y lograr un momento de serenidad."
  },
  {
    "product_name": "Gel De Ducha Corporal Mango Y Cilantro",
    "product_chunk": "Código: 35583\n200 ml\nA $79",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/35583.jpg",
    "product_description": "Para llenar de vitalidad el baño o en la ducha, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado el gel de Aloe Vera procedente de la Agricultura Ecológica con el aceite esencial de Cilantro* y extracto de Mango. La piel está limpia, suave y delicadamente perfumada.Su Punto Fuerte:\nEsta fórmula contiene más del 98% de ingredientes naturales.*En el aroma. Probada bajo control dermatológico. Sin etoxilado, sin parabenos.Fórmula fácilmente biodegradable. Tubo reciclable hecho de plástico reciclado.Enjuagar abundantemente y evitar el contacto con los ojos. No ingerir y mantener fuera del alcance de los niños.",
    "product_more_info": "MANGO Y CILANTRO Yves Rocher ha seleccionado el Cilantro, tradicionalmente conocido por sus propiedades tonificantes. Es en el corazón de sus frutos esféricos donde encontramos toda la riqueza del aceite esencial de Cilantro. Su aroma floral especiado y su aroma picante y revitalizante, junto con las notas coloridas y vibrantes del Mango, te llevan a una explosión de vitalidad que estimula tus sentidos."
  },
  {
    "product_name": "Gel De Ducha Corporal Frambuesa Y Hierbabuena",
    "product_chunk": "Código: 36383\n200 ml\nA $79",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/36383.jpg",
    "product_description": "Para llenar de vitalidad el baño o en la ducha, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado el gel de Aloe Vera procedente de la Agricultura Ecológica con el aceite esencial de la Hierbabuena* y extracto de Frambuesa. La piel está limpia, suave y delicadamente perfumada.Su Punto Fuerte:\nEsta fórmula contiene más del 98% de ingredientes naturales.*En el aroma. Probada bajo control dermatológico. Sin etoxilado, sin parabenos. Fórmula fácilmente biodegradable. Tubo reciclable hecho de plástico reciclado.Enjuagar abundantemente y evitar el contacto con los ojos. No ingerir y mantener fuera del alcance de los niños.",
    "product_more_info": "FRAMBUESA Y HIERBABUENA Yves Rocher ha seleccionado la esencia de Hierbabuena por sus notas aromáticas que infunden una frescura intensa. Un auténtico impulso de energía y vitalidad que te ayuda a recuperar el tono energético. Su frescor helado, sutilmente combinado con la frescura ácida de la frambuesa, te proporcionarán un cóctel chispeante de dinamismo."
  },
  {
    "product_name": "Desodorante Roll On Antitranspirante 24 H Limón Verde De México",
    "product_chunk": "Código: 37742\n50 ml\nA $89",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/37742.jpg",
    "product_description": "Dulce perfume a Limón con una fórmula sin alcohol que te protege activamente durante 24hrs.* regulando eficazmente la transpiración. * Estudio clínico realizado en 19 mujeres.",
    "product_more_info": "Limón"
  },
  {
    "product_name": "Gel De Ducha Cuerpo Y Cabello Hoggar",
    "product_chunk": "Código: 37905\n200 ml\nA $179",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/37905.jpg",
    "product_description": "Es momento de cuidarte y consentirte con el aroma exclusivo de Hoggar que despertará tus sentidos para comenzar tu día de la mejor forma con este gel de ducha.",
    "product_more_info": "Agua de Aciano"
  },
  {
    "product_name": "Gel De Ducha Cuerpo Y Cabello Ambre Noir",
    "product_chunk": "Código: 38421\n200 ml\nA $179",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/38421.jpg",
    "product_description": "Recuerda las notas orientales y amaderadas del Agua de Tocador AMBRE NOIR, este Gel de Ducha con una espuma untuosa envuelve la piel de suavidad dejándola delicadamente perfumada.",
    "product_more_info": "Agua de Aciano"
  },
  {
    "product_name": "Jumbo Crema Corporal Fluida Coco",
    "product_chunk": "Código: 38910\n600 ml\nA $259",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/38910.jpg",
    "product_description": "Para el placer de un tratamiento corporal sensual y de perfume cautivador, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado la manteca de Karité Bio con el extracto de Coco*.La piel está hidratada y delicadamente perfumada.Probada bajo control dermatológico. Sin aceites minerales, sin parabenos.Esta fórmula contiene más de 96% de ingredientes de origen natural.No ingerir y mantener fuera del alcance de los niños.*En el aroma.",
    "product_more_info": "COCO Yves Rocher ha seleccionado el Coco: afrutado, un delicioso bocado lleno de jugo y leche de Coco. Aportará a tu piel un aroma sutilmente seductor y sensual. Una combinación de notas suaves y amaderadas."
  },
  {
    "product_name": "Eco Gel De Ducha Concentrado Lavandín",
    "product_chunk": "Código: 39833\n100 ml\nA $89",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/39833.jpg",
    "product_description": "\"La fórmula concentrada de este Gel de Ducha de Lavandín, lo convierte en una auténtica innovación en cosmética. Obtendrás 40 lavados en un formato mini ¡El mismo número de lavados que la botella más grande de 400 ml!\nMás compacto también significa que solo usa la mitad del plástico y ocupa un 20% menos de espacio en tu casa y cuando lo enviamos a nuestras tiendas. Además, necesitarás menos gel cada vez que te laves y obtendrás los mismos resultados de belleza, pero cuidando más del Planeta. El aroma a Lavandín te proporcionará un momento de tranquilidad y relajación.\nSu plus: La tapa con válvula dispensa la dosis exacta para una ducha.\n¡Un producto comprado = un árbol plantado!\n\nNuestro compromiso:\n-La mitad del plástico y la mitad del CO2 *\n-Botella reciclable hecha de plástico 100% reciclado **\n-Fórmula fácilmente biodegradable\n-Base de limpieza natural\n-Hecho en Francia\n\nCómo usar: la botella tiene una tapa de válvula inteligente. Aprieta y suelta la botella para un fácil control y dispensar una pequeña cantidad. Enjuagar bien después.\nProbado dermatológicamente.\n* En comparación con una botella de gel de ducha de 400 ml.\n** No incluye aditivo\"",
    "product_more_info": "LAVANDÍN"
  },
  {
    "product_name": "Gel De Ducha Corporal Flor De Cerezo",
    "product_chunk": "Código: 39996\n200 ml\nA $99",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/39996.jpg",
    "product_description": "Yves Rocher recoge el frescor delicado de la fragancia de la Flor de Cerezo en este Gel de Ducha. Nuestro Jardín Botánico en La Gacilly, Francia, nos recuerda que pasear por un jardín es un sencillo placer. El olor de una Rosa que acaba de florecer, la delicadeza del Lirio de los Valles, la poesía de un Cerezo en Flor, la frescura de una hoja de Verbena ... Nuestros compromisos :\n\n- 95% ingredientes de origen natural.\n- Hecho en Francia\n- Tapa de plástico reciclado.\n- Botella y caja de cartón totalmente reciclables.",
    "product_more_info": "FLOR DE CEREZO El frescor delicado de la fragancia de los Cerezos en Flor."
  },
  {
    "product_name": "Gel De Ducha Corporal Rosas",
    "product_chunk": "Código: 40161\n200 ml\nA $99",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/40161.jpg",
    "product_description": "Yves Rocher recoge la suave fragancia de una Rosa recién recogida en este Gel de Ducha. Enriquecido con Agua de Aciano de Agricultura Ecológica, su fórmula ultra\n-suave deja tu piel delicadamente perfumada. Su +:\nSu textura mousse fina y ligera. Nuestros compromisos:\n\n- Tapa reciclable\n- Frasco con 25% de plástico reciclado PET completamente reciclable.",
    "product_more_info": "ROSA La suave fragancia de una Rosa."
  },
  {
    "product_name": "Desodorante Roll On Antitranspirante 24 H Lavandín De La Provenza",
    "product_chunk": "Código: 40345\n50 ml\nA $89",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/40345.jpg",
    "product_description": "Dulce perfume a Lavandín de la Provenza con una fórmula sin alcohol que te protege activamente durante 24hrs.* regulando eficazmente la transpiración. * Estudio clínico realizado en 19 mujeres.",
    "product_more_info": "Lavandín de la Provenza"
  },
  {
    "product_name": "Gel De Ducha Corporal Verbena",
    "product_chunk": "Código: 40358\n200 ml\nA $99",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/40358.jpg",
    "product_description": "Yves Rocher recoge el frescor cítrico de las hojas de Verbena en este Gel de Ducha. Enriquecido con Agua de Aciano de Agricultura Ecológica, su fórmula ultra\n-suave deja tu piel delicadamente perfumada. Su +:\nSu textura mousse fina y ligera. Nuestros compromisos:\n\n- Tapa reciclable\n- Frasco con 25% de plástico reciclado PET completamente reciclable.",
    "product_more_info": "VERBENA El frescor cítrico del perfume de las hojas de Verbena."
  },
  {
    "product_name": "Gel De Ducha Corporal Té Verde",
    "product_chunk": "Código: 40507\n200 ml\nA $99",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/40507.jpg",
    "product_description": "Yves Rocher recoge la chispeante y refrescante fragancia del Té Verde en este Gel de Ducha. Enriquecido con Agua de Aciano de Agricultura Ecológica, su fórmula ultra\n-suave deja tu piel delicadamente perfumada. Nuestros compromisos:\n\n- Tapa reciclable\n- Frasco con 25% de plástico reciclado PET completamente reciclable.",
    "product_more_info": "TÉ VERDE La chispeante y refrescante fragancia del Té Verde."
  },
  {
    "product_name": "Eco Gel De Ducha Concentrado Flor De Lotus",
    "product_chunk": "Código: 40546\n100 ml\nA $89",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/40546.jpg",
    "product_description": "\"La fórmula concentrada de este Gel de Ducha de Flor de Lotus, lo convierte en una auténtica innovación en cosmética. Obetendrás 40 lavados en un formato mini ¡El mismo número de lavados que la botella más grande de 400 ml!\nMás compacto también significa que solo usa la mitad del plástico y ocupa un 20% menos de espacio en tu casa y cuando lo enviamos a nuestras tiendas. Además, necesitarás menos gel cada vez que te laves y obtendrás los mismos resultados de belleza, pero cuidando más del Planeta. El aroma a Flor de Lotus te proporcionará un momento de tranquilidad y relajación.\nSu plus: La tapa con válvula dispensa la dosis exacta para una ducha.\n¡Un producto comprado = un árbol plantado!\nNuestro compromiso:\n- La mitad del plástico y la mitad del CO2 *\n- Botella reciclable hecha de plástico 100% reciclado **\n- Fórmula fácilmente biodegradable\n- Base de limpieza natural\n- Hecho en Francia\n\nCómo usar: la botella tiene una tapa de válvula inteligente. Aprieta y suelta la botella para un fácil control y dispensar una pequeña cantidad. Enjuagar bien después.\n\nProbado dermatológicamente.\n* En comparación con una botella de gel de ducha de 400 ml.\n** No incluye aditivo\"",
    "product_more_info": "FLOR DE LOTUS"
  },
  {
    "product_name": "Gel De Ducha Corporal Lirio De Los Valles",
    "product_chunk": "Código: 40679\n200 ml\nA $99",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/40679.jpg",
    "product_description": "Yves Rocher recoge el frescor primaveral del Lirio de los Valles en este en este Gel de Ducha. Enriquecido con Agua de Aciano de Agricultura Ecológica, su fórmula ultra\n-suave deja tu piel delicadamente perfumada. Nuestros compromisos:\n\n- Tapa reciclable\n- Frasco con 25% de plástico reciclado PET completamente reciclable.",
    "product_more_info": "LIRIO DE LOS VALLES La frescura primaveral del Lirio de los Valles."
  },
  {
    "product_name": "Gel De Ducha Corporal Chevrefeuille",
    "product_chunk": "Código: 40828\n200 ml\nA $99",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/40828.jpg",
    "product_description": "Yves Rocher recoge el frescor poderoso y armónico de la Madreselva en este Gel de Ducha. Enriquecido con Agua de Aciano de Agricultura Ecológica, su fórmula ultra\n-suave deja tu piel delicadamente perfumada. Nuestros compromisos:\n\n- Tapa reciclable\n- Frasco con 25% de plástico reciclado PET completamente reciclable.",
    "product_more_info": "MADRESELVA La frescura poderosa y armoniosa de la Madreselva."
  },
  {
    "product_name": "Eco Gel De Ducha Concentrado Mango",
    "product_chunk": "Código: 41415\n100 ml\nA $89",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/41415.jpg",
    "product_description": "\"La fórmula concentrada de este Gel de Ducha de Mango, lo convierte en una auténtica innovación en cosmética. Obetendrás 40 lavados en un formato mini ¡El mismo número de lavados que la botella más grande de 400 ml!\nMás compacto también significa que solo usa la mitad del plástico y ocupa un 20% menos de espacio en tu casa y cuando lo enviamos a nuestras tiendas. Además, necesitarás menos gel cada vez que te laves y obtendrás los mismos resultados de belleza, pero cuidando más del Planeta. El aroma a Mango te proporcionará una explosión de vitalidad que estimulará tus sentidos.\nSu ´plus: La tapa con válvula dispensa la dosis exacta para una ducha.\n¡Un producto comprado = un árbol plantado!\n\nNuestro compromiso:\n- La mitad del plástico y la mitad del CO2 *\n- Botella reciclable hecha de plástico 100% reciclado **\n- Fórmula fácilmente biodegradable\n- Base de limpieza natural\n- Hecho en Francia\n\nCómo usar: la botella tiene una tapa de válvula inteligente. Aprieta y suelta la botella para un fácil control y dispensar una pequeña cantidad. Enjuagar bien después.\n\nProbado dermatológicamente.\n* En comparación con una botella de gel de ducha de 400 ml.\n** Excepto aditivo\"",
    "product_more_info": "MANGO"
  },
  {
    "product_name": "Gel De Ducha Corporal Flor De Lotus Y Salvia",
    "product_chunk": "Código: 41604\n200 ml\nA $79",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/41604.jpg",
    "product_description": "Para disfrutar de un momento de paz y relajación en el baño o la ducha, nuestros investigadores de la Cosmética Vegetal han seleccionado y combinado el Gel de Aloe Vera, procedente de la Agricultura Ecológica, el aceite esencial de Salvia* y un extracto de Flor de Lotus.La piel queda limpia, suave y delicadamente perfumada.*En el aroma.",
    "product_more_info": "FLOR DE LOTUS Y SALVIA Evocadora de la sabiduría y la serenidad, la Flor de Lotus se considera sagrada desde la antigüedad en la India. Yves Rocher ha optado por combinarlo con el Aceite Esencial de Salvia, tradicionalmente conocido por sus propiedades calmantes. Su aliento aromático y moscado se combina con la delicada frescura de la Flor de Lotus para un momento de tranquilidad y relajación."
  },
  {
    "product_name": "Crema Efecto Lifting Para Busto Y Escote",
    "product_chunk": "Código: 41690\n100 ml\nA $289",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/41690.jpg",
    "product_description": "Alisa, reafirma y realza el escote. La Crema Lifting Busto con Centella asiática es un tratamiento experto pensado especialmente para la zona del escote. Su plus:\nSu textura sedosa y no grasienta, se aplica y se absorbe fácilmente. Aplicar diariamente masajeando desde el pecho hasta el cuello. Fórmula testada bajo control dermatológico.\n- Esta fórmula contiene más de 91% de ingredientes de origen natural.\n- Frasco reciclable que contiene plástico reciclado.\n- Sin aceite mineral, sin colorante, sin parabenos. Eficacia probada:\nPara el 80% de las mujeres, alisa la piel del escote*. Para el 71% de las mujeres, este tratamiento realza la piel del escote*. Eficacia total:\n85%* de las mujeres encuentran este producto eficaz. *Satisfacción probada en 110 mujeres más de 28 días.",
    "product_more_info": "CENTELLA ASIÁTICA Los Investigadores en Cosmética Vegetal de Yves Rocher han seleccionado específicamente la hoja de Centella Asiática de Madagascar por su capacidad para estimular la síntesis de colágeno, lo que le confiere excelentes poderes de firmeza."
  },
  {
    "product_name": "Bálsamo Corporal Reparador De Kárite Piel Extra Seca",
    "product_chunk": "Código: 41793\n150 ml\nA $205",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/41793.jpg",
    "product_description": "Con este bálsamo, repara y nutre intensamente la piel extra seca y agrietada.Inmediatamente calmada de la sensación de tirantez, la piel queda más flexible, lisa al tacto y protegida.Enriquecida con Manteca de Karité, procedente de una red de producción con certificación ecológica y sostenible del oeste de África. Su punto fuerte:\nEste bálsamo fundente se aplica diariamente por todo el cuerpo y penetra rápidamente, nutriendo y reparando tu piel.Sin aceite mineral, sin colorante, sin parabenos. Fórmula testada bajo control dermatológico. Frasco que contiene plástico reciclado.",
    "product_more_info": "LA MANTECA DE KARITÉ Nuestros Investigadores en Cosmética Vegetal han incorporado manteca de Karité en este bálsamo. El Karité proviene de un sector de comercio justo y producción sostenible en África Occidental."
  },
  {
    "product_name": "Maxi Gel De Ducha Corporal Flor De Lotus Y Salvia",
    "product_chunk": "Código: 41850\n400 ml\nA $119",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/41850.jpg",
    "product_description": "Para disfrutar de un momento de paz y relajación en el baño o la ducha, nuestros investigadores de la Cosmética Vegetal han seleccionado y combinado el Gel de Aloe Vera, procedente de la Agricultura Ecológica, elaceite esencial de Salvia* y un extracto de Flor de Lotus.La piel queda limpia, suave y delicadamente perfumada.*En el aroma.",
    "product_more_info": "FLOR DE LOTUS Y SALVIA Evocadora de la sabiduría y la serenidad, la Flor de Lotus se considera sagrada desde la antigüedad en la India. Yves Rocher ha optado por combinarlo con el Aceite Esencial de Salvia, tradicionalmente conocido por sus propiedades calmantes. Su aliento aromático y moscado se combina con la delicada frescura de la Flor de Lotus para un momento de tranquilidad y relajación."
  },
  {
    "product_name": "Gel De Ducha Corporal Flor De Tiaré E Ylang- Ylang",
    "product_chunk": "Código: 42038\n200 ml\nA $79",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/42038.jpg",
    "product_description": "Para un paréntesis de placer para los sentidos y sensualidad en el baño o la ducha, nuestros Investigadores de la Coméstica Vegetalhan seleccionado y combinado el Gel de Aloe Vera procedente de la Agricultura Ecológica, el aceite esencial de Ylang\n-Ylang* y un extracto de Flor de Tiaré.La piel queda limpia, suave y delicadamente perfumada.*En el aroma.",
    "product_more_info": "FLOR DE TIARE E YLANG-YLANG Yves Rocher ha elegido el símbolo de las exóticas islas del Pacífico, la flor de Tiare, por su fragancia soleada y fascinante ... Nuestros botánicos optaron por combinar el aceite esencial de Ylang-Ylang, también conocido como \"\" Flor de las flores \"\", por sus maravillosas notas florales, suaves y voluptuosas. Esta combinación irresistible llena los sentidos con una fragancia embriagadora y un rastro sensual."
  },
  {
    "product_name": "Eco Gel De Ducha Concentrado Frambuesa",
    "product_chunk": "Código: 42113\n100 ml\nA $89",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/42113.jpg",
    "product_description": "\"La fórmula concentrada de este Gel de Ducha de Frambuesa, lo convierte en una auténtica innovación en cosmética. Obtendrás 40 lavados en un formato mini ¡El mismo número de lavados que la botella más grande de 400 ml!\nMás compacto también significa que solo usa la mitad del plástico y ocupa un 20% menos de espacio en tu casa y cuando lo enviamos a nuestras tiendas. Además, necesitarás menos gel cada vez que te laves y obtendrás los mismos resultados de belleza, pero cuidando más del Planeta. El aroma a Frambuesa te proporcionará un cóctel chispeante de dinamismo.\nSu plus: La tapa con válvula dispensa la dosis exacta para una ducha.\n¡Un producto comprado = un árbol plantado!\n\nNuestro compromiso:\n-La mitad del plástico y la mitad del CO2 *\n-Botella reciclable hecha de plástico 100% reciclado **\n-Fórmula fácilmente biodegradable\n-Base de limpieza natural\n-Hecho en Francia\n\nCómo usar: la botella tiene una tapa de válvula inteligente. Aprieta y suelta la botella para un fácil control y dispensar una pequeña cantidad. Enjuagar bien después.\n\nProbado dermatológicamente.\n* En comparación con una botella de gel de ducha de 400 ml.\n** No incluye aditivo\"",
    "product_more_info": "FRAMBUESA"
  },
  {
    "product_name": "Leche Corporal Reparadora Piel Extra Seca",
    "product_chunk": "Código: 42135\n200 ml\nA $229",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/42135.jpg",
    "product_description": "Con esta leche tu piel queda intensamente nutrida, más lisa y recupera su confort.Enriquecida con Manteca de Karité, procedente de una red de producción con certificación ecológica y sostenible del oeste de África.Su punto fuerte:\nEsta leche\n-crema fundente se aplica diariamente por todo el cuerpo y penetra instantáneamente. Esta fórmula contiene más de 91% de ingredientes de origen natural.Sin aceite mineral, sin colorante, sin parabenos.Frasco reciclable que contiene plástico reciclado.",
    "product_more_info": "LA MANTECA DE KARITÉ Nuestros Investigadores en Cosmética Vegetal han incorporado manteca de Karité en esta leche corporal. El Karité proviene de un sector de comercio justo y producción sostenible en África Occidental."
  },
  {
    "product_name": "Maxi Gel De Ducha Corporal Flor De Tiaré E Ylang- Ylang",
    "product_chunk": "Código: 42308\n400 ml\nA $119",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/42308.jpg",
    "product_description": "Para un paréntesis de placer para los sentidos y sensualidad en el baño o la ducha, nuestros Investigadores de la Coméstica Vegetal han seleccionado y combinado el Gel de Aloe Veraprocedente de la Agricultura Ecológica, el aceite esencial de Ylang\n-Ylang* y un extracto de Flor de Tiaré.La piel queda limpia, suave y delicadamente perfumada.*En el aroma.",
    "product_more_info": "FLOR DE TIARE E YLANG-YLANG Yves Rocher ha elegido el símbolo de las exóticas islas del Pacífico, la flor de Tiare, por su fragancia soleada y fascinante ... Nuestros botánicos optaron por combinar el aceite esencial de Ylang-Ylang, también conocido como \"\" Flor de las flores \"\", por sus maravillosas notas florales, suaves y voluptuosas. Esta combinación irresistible llena los sentidos con una fragancia embriagadora y un rastro sensual."
  },
  {
    "product_name": "Gel De Ducha Cuerpo Y Cabello Comme Une Evidence Homme",
    "product_chunk": "Código: 42321\n200 ml\nA $179",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/42321.jpg",
    "product_description": "Es momento de cuidarte y consentirte con el aroma exclusivo de Comme une Evidence Homme que despertará tus sentidos para comenzar tu día de la mejor forma con este gel de ducha.",
    "product_more_info": "Agua de Aciano"
  },
  {
    "product_name": "Maxi Leche Corporal Reparadora Piel Extra Seca",
    "product_chunk": "Código: 42517\n390 ml\nA $299",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/42517.jpg",
    "product_description": "Con esta leche tu piel queda intensamente nutrida, más lisa y recupera su confort.Enriquecida con Manteca de Karité, procedente de una red de producción con certificación ecológica y sostenible del oeste de África.Su punto fuerte:\nEsta leche\n-crema fundente se aplica diariamente por todo el cuerpo y penetra instantáneamente. Esta fórmula contiene más de 91% de ingredientes de origen natural.Sin aceite mineral, sin colorante, sin parabenos.Frasco reciclable que contiene plástico reciclado.",
    "product_more_info": "LA MANTECA DE KARITÉ Nuestros Investigadores en Cosmética Vegetal han incorporado manteca de Karité en esta leche corporal. El Karité proviene de un sector de comercio justo y producción sostenible en África Occidental."
  },
  {
    "product_name": "Manteca Reparadora Concentrada 100% Karité Piel Extra Seca",
    "product_chunk": "Código: 42616\n45 ml\nA $199",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/42616.jpg",
    "product_description": "Aplicar sobre las zonas más dañadas (codos, rodillas, talones), esta manteca repara intensamente y protege la piel. Su plus:\nsu textura 100% Manteca de Karité, para las zonas más dañadas. Sin aceite mineral, sin colorante, sin parabenos.",
    "product_more_info": "MANTECA DE KARITÉ La manteca de karité ha sido seleccionada por nuestros investigadores en Cosmética Vegetal por sus excepcionales propiedades nutricionales y de reparación. Calma la piel muy seca y restaura el confort inmediato. La nueva gama de productos de Karité proviene de un sector de comercio justo y producción sostenible en África Occidental."
  },
  {
    "product_name": "Eco Gel De Ducha Concentrado Oliva",
    "product_chunk": "Código: 42830\n100 ml\nA $89",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/42830.jpg",
    "product_description": "\"La fórmula concentrada de este Gel de Ducha de Oliva, lo convierte en una auténtica innovación en cosmética. Obetendrás 40 lavados en un formato mini ¡El mismo número de lavados que la botella más grande de 400 ml!\nMás compacto también significa que solo usa la mitad del plástico y ocupa un 20% menos de espacio en tu casa y cuando lo enviamos a nuestras tiendas. Además, necesitarás menos gel cada vez que te laves y obtendrás los mismos resultados de belleza, pero cuidando más del Planeta. El aroma a Oliva te proporcionará un momento de serenidad.\nSu ´plus: La tapa con válvula dispensa la dosis exacta para una ducha.\n¡Un producto comprado = un árbol plantado!\n\nNuestro compromiso:\n- La mitad del plástico y la mitad del CO2 *\n- Botella reciclable hecha de plástico 100% reciclado **\n- Fórmula fácilmente biodegradable\n- Base de limpieza natural\n- Hecho en Francia\n\nCómo usar: la botella tiene una tapa de válvula inteligente. Aprieta y suelta la botella para un fácil control y dispensar una pequeña cantidad. Enjuagar bien después.\nProbado dermatológicamente.\n* En comparación con una botella de gel de ducha de 400 ml.\n** No incluye aditivo\"",
    "product_more_info": "OLIVA"
  },
  {
    "product_name": "Jabón Corporal Oliva Y Flor De Azahar",
    "product_chunk": "Código: 42871\n80 g\nA $79",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/42871.jpg",
    "product_description": "Disfruta de un baño perfumado con beneficios relajantes para una sensación de bienestar duradero. Descubre los poderes de la Oliva y la Flor de Azahar.",
    "product_more_info": "OLIVA Y FLOR DE AZAHAR Para regalarte un momento de relajación, Yves Rocher ha seleccionado la Oliva y el aceite esencial de la Flor de Azahar procedente de la cuenca mediterránea. Obtenido a través de la destilación de las hojas y ramas del Bigaradier, el aceite esencial de la Flor de Azahar se usa tradicionalmente por sus reconocidas virtudes relajantes. Su aroma floral, dulce y estimulante, ayudan a despejar la mente y lograr un momento de serenidad."
  },
  {
    "product_name": "Jabón Corporal Almendra Y Flor De Naranjo",
    "product_chunk": "Código: 43148\n80 g\nA $79",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/43148.jpg",
    "product_description": "Disfruta de un baño perfumado con beneficios relajantes para una sensación de bienestar duradero. Descubre los poderes de la Almendra y de la Flor de Naranjo.",
    "product_more_info": "ALMENDRA Y FLOR DE NARANJO La Almendra es un verdadero tesoro de la naturaleza, aterciopelada y reconfortante. Yves Rocher te hace sucumbir a su envolvente dulzura gracias a las notas dulces, balsámicas y de la Vainilla. Combinado con el absoluto Flor de Naranjo, un fresco aliento floral con delicados acentos de miel, llenará tus sentidos con sus fragancias relajantes y sus virtudes calmantes."
  },
  {
    "product_name": "Jabón Corporal Frambuesa Y Hierbabuena",
    "product_chunk": "Código: 43643\n80 g\nA $79",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/43643.jpg",
    "product_description": "Disfruta de un baño perfumado con beneficios energizantes para una sensación de bienestar duradero. Descubre los poderes de la Frambuesa y la Hierbabuena.",
    "product_more_info": "FRAMBUESA Y HIERBABUENA Yves Rocher ha seleccionado la esencia de Hierbabuena por sus notas aromáticas que infunden una frescura intensa. Un auténtico impulso de energía y vitalidad que te ayuda a recuperar el tono energético. Su frescor helado, sutilmente combinado con la frescura ácida de la frambuesa, te proporcionarán un cóctel chispeante de dinamismo."
  },
  {
    "product_name": "Jabón Corporal Mango Y Cilantro",
    "product_chunk": "Código: 44059\n80 g\nA $79",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/44059.jpg",
    "product_description": "Disfruta de un baño perfumado con beneficios energizantes para una sensación de bienestar duradero. Descubre los poderes del Mango y el Cilantro.",
    "product_more_info": "MANGO Y CILANTRO Yves Rocher ha seleccionado el Cilantro, tradicionalmente conocido por sus propiedades tonificantes. Es en el corazón de sus frutos esféricos donde encontramos toda la riqueza del aceite esencial de Cilantro. Su aroma floral especiado y su aroma picante y revitalizante, junto con las notas coloridas y vibrantes del Mango, te llevan a una explosión de vitalidad que estimula tus sentidos."
  },
  {
    "product_name": "Jabón Corporal Vainilla",
    "product_chunk": "Código: 44359\n80 g\nA $79",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/44359.jpg",
    "product_description": "Disfruta de un baño sensual con una fragancia cálida y cautivadora para una sensación de bienestar duradero. Descubre los poderes de la Vainilla Bourbon.",
    "product_more_info": "VAINILLA Yves Rocher ha seleccionado la Vainilla Bourbon cultivada según la tradición de los Bourbon. De la familia Orchid, su fragancia deja un velo de sensualidad satinada sobre la piel, como una caricia embriagadora. El aroma comienza con una nota luminosa y luego revela una personalidad envolvente."
  },
  {
    "product_name": "Eco Gel De Ducha Concentrado Vainilla",
    "product_chunk": "Código: 44694\n100 ml\nA $89",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/44694.jpg",
    "product_description": "\"La fórmula concentrada de este Gel de Ducha de Vainilla, lo convierte en una auténtica innovación en cosmética. Obetendrás 40 lavados en un formato mini ¡El mismo número de lavados que la botella más grande de 400 ml!\nMás compacto también significa que solo usa la mitad del plástico y ocupa un 20% menos de espacio en tu casa y cuando lo enviamos a nuestras tiendas. Además, necesitarás menos gel cada vez que te laves y obtendrás los mismos resultados de belleza, pero cuidando más del Planeta. El aroma a Vainilla dejará una nota luminosa y una personalidad envolvente.\nSu ´plus: La tapa con válvula dispensa la dosis exacta para una ducha.\n¡Un producto comprado = un árbol plantado!\n\nNuestro compromiso:\n- La mitad del plástico y la mitad del CO2 *\n- Botella reciclable hecha de plástico 100% reciclado **\n- Fórmula fácilmente biodegradable\n- Base de limpieza natural\n- Hecho en Francia\n\nCómo usar: la botella tiene una tapa de válvula inteligente. Aprieta y suelta la botella para un fácil control y dispensar una pequeña cantidad. Enjuagar bien después.\nProbado dermatológicamente.\n* En comparación con una botella de gel de ducha de 400 ml.\n** No incluye aditivo\"",
    "product_more_info": "VAINILLA"
  },
  {
    "product_name": "Eco Gel De Ducha Concentrado Granada",
    "product_chunk": "Código: 46172\n100 ml\nA $89",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/46172.jpg",
    "product_description": "\"La fórmula concentrada de este Gel de Ducha de Granada, lo convierte en una auténtica innovación en cosmética. Obtendrás 40 lavados en un formato mini ¡El mismo número de lavados que la botella más grande de 400 ml!\nMás compacto también significa que solo usa la mitad del plástico y ocupa un 20% menos de espacio en tu casa y cuando lo enviamos a nuestras tiendas. Además, necesitarás menos gel cada vez que te laves y obtendrás los mismos resultados de belleza, pero cuidando más del Planeta.\nSu plus: La tapa con válvula dispensa la dosis exacta para una ducha.\n¡Un producto comprado = un árbol plantado!\nNuestro compromiso:\n-La mitad del plástico y la mitad del CO2 *\n-Botella reciclable hecha de plástico 100% reciclado **\n-Fórmula fácilmente biodegradable\n-Base de limpieza natural\n-Hecho en Francia\n\nCómo usar: la botella tiene una tapa de válvula inteligente. Aprieta y suelta la botella para un fácil control y dispensar una pequeña cantidad. Enjuagar bien después.\nProbado dermatológicamente.\n* En comparación con una botella de gel de ducha de 400 ml.\n** No incluye aditivo\"",
    "product_more_info": "GRANADA"
  },
  {
    "product_name": "Maxi Gel De Ducha Corporal Toronja Y Tomillo",
    "product_chunk": "Código: 49248\n400 ml\nA $119",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/49248.jpg",
    "product_description": "Para llenarte de vitalidad en la ducha o en el baño, nuestros investigadores en Cosmética Vegetal han seleccionado y asociado el gel de Aloe Vera proveniente de la Agricultura Ecológica, el aceite esencial de Tomillo* y un extracto de Toronja. La piel queda limpia suavemente y delicadamente perfumada. 98% de ingredientes de origen natural. Sin parabenos ni etoxilado. Frasco reciclable y que contiene plástico reciclado.Fórmula biodegradable *En el perfumeTestado bajo control dermatológico, pH neutro.",
    "product_more_info": "TORONJA Y TOMILLO Yves Rocher ha seleccionado un extracto de Toronja de la región mediterránea. Suave y exquisito, infunde duchas o baños con frescura y vitalidad. Cuando se combina con aceite esencial de tomillo, ¡es un verdadero impulso de energía!"
  },
  {
    "product_name": "Gel De Ducha Corporal Toronja Y Tomillo",
    "product_chunk": "Código: 49863\n200 ml\nA $79",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/49863.jpg",
    "product_description": "Para llenarte de vitalidad en la ducha o en el baño, nuestros investigadores en Cosmética Vegetal han seleccionado y asociado el gel de Aloe Vera proveniente de la Agricultura Ecológica, el aceite esencial de Tomillo* y un extracto de Toronja. La piel queda limpia suavemente y delicadamente perfumada. 98% de ingredientes de origen natural. Sin parabenos ni etoxilado. Frasco reciclable y que contiene plástico reciclado.Fórmula biodegradable *En el perfumeTestado bajo control dermatológico, pH neutro.",
    "product_more_info": "TORONJA Y TOMILLO Yves Rocher ha seleccionado un extracto de Toronja de la región mediterránea. Suave y exquisito, infunde duchas o baños con frescura y vitalidad. Cuando se combina con aceite esencial de tomillo, ¡es un verdadero impulso de energía!"
  },
  {
    "product_name": "Maxi Gel De Ducha Corporal Vainilla",
    "product_chunk": "Código: 52407\n400 ml\nA $119",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/52407.jpg",
    "product_description": "Para un paréntesis voluptuoso y sensual en la ducha o en el baño, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado el gel de Aloe Vera procedente de la Agricultura Ecológica con el extracto de Vainilla Bourbon. La piel está limpia, suave y delicadamente perfumada.Su Punto Fuerte:\nEsta fórmula contiene más del 98% de ingredientes naturales.Probada bajo control dermatológico. Sin etoxilado, sin parabenos.Fórmula fácilmente biodegradable. Tubo reciclable hecho de plástico reciclado.Enjuagar abundantemente y evitar el contacto con los ojos. No ingerir y mantener fuera del alcance de los niños.",
    "product_more_info": "VAINILLA Yves Rocher ha seleccionado la Vainilla Bourbon cultivada según la tradición de los Bourbon. De la familia Orchid, su fragancia deja un velo de sensualidad satinada sobre la piel, como una caricia embriagadora. El aroma comienza con una nota luminosa y luego revela una personalidad envolvente."
  },
  {
    "product_name": "Crema Corporal Hidratante Anticelulitis",
    "product_chunk": "Código: 53022\n200 ml\nA $305",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/53022.jpg",
    "product_description": "HIDRATA, EMBELLECE LA PIEL Y REDUCE EL ASPECTO PIEL DE NARANJA Este tratamiento lucha contra el aspecto de la celulitis. En un solo gesto, la piel queda hidratada, instantáneamente embellecida.Día tras día, el aspecto piel de naranja se alisa visiblemente. Esta leche fundente se aplica mañana y noche por toda la silueta, remplazando la leche corporal habitual. Fórmula testada bajo control dermatológico. Contiene mentol.\n- Extracto de Mangostán resultado de un proceso de extracción 100% natural\n- Esta fórmula contiene más de 92% de ingredientes de origen natural\n- Con\n-25% de plástico que el tubo estándar. Este eco\n-tubo contribuye al respeto del medio ambiente.\n- Sin aceite mineral, sin parabenos.",
    "product_more_info": "MANGOSTÁN Gracias a un proceso de extracción 100% natural, nuestros expertos han desarrollado un extracto especialmente concentrado. Naturalmente asimilado * por la piel, este extracto activo de cáscaras de Mangostán actúa sobre todos los marcadores adelgazantes para una eficiencia general: drenaje * y reafirmante * * Test in vitro"
  },
  {
    "product_name": "Gel De Ducha Corporal Vainilla",
    "product_chunk": "Código: 53993\n200 ml\nA $79",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/53993.jpg",
    "product_description": "Para un paréntesis voluptuoso y sensual en la ducha o en el baño, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado el gel de Aloe Vera procedente de la Agricultura Ecológica con el extracto de Vainilla Bourbon. La piel está limpia, suave y delicadamente perfumada.Su Punto Fuerte:\nEsta fórmula contiene más del 98% de ingredientes naturales.Probada bajo control dermatológico. Sin etoxilado, sin parabenos.Fórmula fácilmente biodegradable. Tubo reciclable hecho de plástico reciclado.Enjuagar abundantemente y evitar el contacto con los ojos. No ingerir y mantener fuera del alcance de los niños.",
    "product_more_info": "VAINILLA Yves Rocher ha seleccionado la Vainilla Bourbon cultivada según la tradición de los Bourbon. De la familia Orchid, su fragancia deja un velo de sensualidad satinada sobre la piel, como una caricia embriagadora. El aroma comienza con una nota luminosa y luego revela una personalidad envolvente."
  },
  {
    "product_name": "Crema Corporal Fluida Lavandín Y Mora",
    "product_chunk": "Código: 54879\n200 ml\nA $149",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/54879.jpg",
    "product_description": "Para el placer de un tratamiento corporal relajante, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado la manteca de Karité Bio, el aceite esencial de Lavandín* y extracto de Mora.La piel está hidratada y delicadamente perfumada.Probada bajo control dermatológico. Sin aceites minerales, sin parabenos.Esta fórmula contiene más de 97% de ingredientes de origen natural.Frasco reciclable hecho de plástico reciclado. No ingerir y mantener fuera del alcance de los niños.*En el aroma.",
    "product_more_info": "LAVANDIN Y MORA Para relajar el cuerpo y la mente, Yves Rocher ha elegido combinar el Lavandín y la Mora. Obtenido mediante la destilación al vapor de los tallos florales cosechados en verano, el aceite esencial de Lavandín provoca una gran sensación de relajación. Sus notas florales, finas y polvorientas, combinadas con la dulzura perfecta y generosa de la Mora, proporcionan una sensación de bienestar y relajación intensa."
  },
  {
    "product_name": "Crema Corporal Fluida Almendra Y Flor De Naranjo",
    "product_chunk": "Código: 55066\n200 ml\nA $149",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/55066.jpg",
    "product_description": "¿Ganas de disfrutar del placer de una crema corporal con propiedades relajantes? La Crema Corporal Fluida Almendra y Flor de Naranjo te encantará. Para el placer de un tratamiento corporal relajante, nuestra cadena de expertos, única dede 1959, ha seleccionado y asociado la manteca de Karité bio con el absoluto de agua de Flor de Naranjo* y un extracto de Almendra. La piel está hidratada y delicadamente perfumada. Su plus:\nEsta fórmula contiene más del 97% de ingredientes de origen narural. Testada bajo control dermatológico. Sin aceite mineral, sin parabenos.Frasco reciclable y que contiene plástico reciclado.No ingerir y mantener fuera del alcance de los niños.",
    "product_more_info": "ALMENDRA Y FLOR DE NARANJO La Almendra es un verdadero tesoro de la naturaleza, aterciopelada y reconfortante. Yves Rocher te hace sucumbir a su envolvente dulzura gracias a las notas dulces, balsámicas y de la Vainilla. Combinado con el absoluto Flor de Naranjo, un fresco aliento floral con delicados acentos de miel, llenará tus sentidos con sus fragancias relajantes y sus virtudes calmantes."
  },
  {
    "product_name": "Crema Corporal Fluida Oliva Y Flor De Azahar",
    "product_chunk": "Código: 55287\n200 ml\nA $149",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/55287.jpg",
    "product_description": "Para el placer de un tratamiento corporal relajante, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado la manteca de Karité Bio, el aceite esencial del Flor de Azahar* y extracto de Oliva.La piel está hidratada y delicadamente perfumada.Probada bajo control dermatológico. Sin aceites minerales, sin parabenos.Esta fórmula contiene más de 97% de ingredientes de origen natural.Frasco reciclable hecho de plástico reciclado. No ingerir y mantener fuera del alcance de los niños.*En el aroma.",
    "product_more_info": "OLIVA Y FLOR DE AZAHAR Para regalarte un momento de relajación, Yves Rocher ha seleccionado la Oliva y el aceite esencial de la Flor de Azahar procedente de la cuenca mediterránea. Obtenido a través de la destilación de las hojas y ramas del Bigaradier, el aceite esencial de la Flor de Azahar se usa tradicionalmente por sus reconocidas virtudes relajantes. Su aroma floral, dulce y estimulante, ayudan a despejar la mente y lograr un momento de serenidad."
  },
  {
    "product_name": "Crema Corporal Fluida Mango Y Cilantro",
    "product_chunk": "Código: 55561\n200 ml\nA $149",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/55561.jpg",
    "product_description": "Para el placer de un tratamiento corporal energizante, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado la manteca de Karité Bio, el aceite esencial del Cilantro* y el extracto de Mango.La piel está hidratada y delicadamente perfumada.Probada bajo control dermatológico. Sin aceites minerales, sin parabenos.Esta fórmula contiene más de 97% de ingredientes de origen natural.Frasco reciclable hecho de plástico reciclado. No ingerir y mantener fuera del alcance de los niños.*En el aroma.",
    "product_more_info": "MANGO Y CILANTRO Yves Rocher ha seleccionado el Cilantro, tradicionalmente conocido por sus propiedades tonificantes. Es en el corazón de sus frutos esféricos donde encontramos toda la riqueza del aceite esencial de Cilantro. Su aroma floral especiado y su aroma picante y revitalizante, junto con las notas coloridas y vibrantes del Mango, te llevan a una explosión de vitalidad que estimula tus sentidos."
  },
  {
    "product_name": "Maxi Gel De Ducha Corporal Maracuyá Y Jengibre",
    "product_chunk": "Código: 55634\n400 ml\nA $119",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/55634.jpg",
    "product_description": "El placer de una ducha energizante con el perfume de la Maracuyá y el Jengibre, para sumergirse en el corazón de la naturaleza tropical.Ingredientes de origen vegetal:\nGel de Aloe Vera proveniente de agricultura ecológica, Aceite esencial de Jengibre* y extracto de Maracuyá.98% de ingredientes de origen natural.0% jabón, fenoxietanol, parabenos, etoxilado.Fórmula fácilmente biodegradable. Envase reciclable que contiene plástico reciclado.Testado bajo control dermatológico, pH neutro.*En el perfume",
    "product_more_info": "MARACUYÁ Y JENGIBRE La Maracuya nos recuerda el exotismo, el sol y la felicidad y es el tesoro de las regiones tropicales. Yves Rocher lo ha combinado con Jengibre para revelar nuevas facetas, en un cóctel refrescante y picante."
  },
  {
    "product_name": "Gel De Ducha Corporal Maracuyá Y Jengibre",
    "product_chunk": "Código: 55720\n200 ml\nA $79",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/55720.jpg",
    "product_description": "El placer de una ducha energizante con el perfume de la Maracuyá y el Jengibre, para sumergirse en el corazón de la naturaleza tropical.Ingredientes de origen vegetal:\nGel de Aloe Vera proveniente de agricultura ecológica, Aceite esencial de Jengibre* y extracto de Maracuyá.98% de ingredientes de origen natural.0% jabón, fenoxietanol, parabenos, etoxilado.Fórmula fácilmente biodegradable. Envase reciclable que contiene plástico reciclado.Testado bajo control dermatológico, pH neutro.*En el perfume",
    "product_more_info": "MARACUYÁ Y JENGIBRE La Maracuya nos recuerda el exotismo, el sol y la felicidad y es el tesoro de las regiones tropicales. Yves Rocher lo ha combinado con Jengibre para revelar nuevas facetas, en un cóctel refrescante y picante."
  },
  {
    "product_name": "Crema Corporal Fluida Frambuesa Y Hierbabuena",
    "product_chunk": "Código: 56015\n200 ml\nA $149",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/56015.jpg",
    "product_description": "Para el placer de un tratamiento corporal energizante, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado la manteca de Karité Bio, el aceite esencial de la Hierbabuena y extracto de Frambuesa*.La piel está hidratada y delicadamente perfumada.Probada bajo control dermatológico. Sin aceites minerales, sin parabenos.Esta fórmula contiene más de 97% de ingredientes de origen natural.Frasco reciclable hecho de plástico reciclado. No ingerir y mantener fuera del alcance de los niños.*En el aroma.",
    "product_more_info": "FRAMBUESA Y HIERBABUENA Yves Rocher ha seleccionado la esencia de Hierbabuena por sus notas aromáticas que infunden una frescura intensa. Un auténtico impulso de energía y vitalidad que te ayuda a recuperar el tono energético. Su frescor helado, sutilmente combinado con la frescura ácida de la frambuesa, te proporcionarán un cóctel chispeante de dinamismo."
  },
  {
    "product_name": "Crema Corporal Fluida Coco",
    "product_chunk": "Código: 56362\n200 ml\nA $149",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/56362.jpg",
    "product_description": "Para el placer de un tratamiento corporal sensual y de perfume cautivador, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado la manteca de Karité Bio con el extracto de Coco*.La piel está hidratada y delicadamente perfumada.Probada bajo control dermatológico. Sin aceites minerales, sin parabenos.Esta fórmula contiene más de 97% de ingredientes de origen natural.Frasco reciclable hecho de plástico reciclado. No ingerir y mantener fuera del alcance de los niños.*En el aroma.",
    "product_more_info": "COCO Yves Rocher ha seleccionado el Coco: afrutado, un delicioso bocado lleno de jugo y leche de Coco. Aportará a tu piel un aroma sutilmente seductor y sensual. Una combinación de notas suaves y amaderadas."
  },
  {
    "product_name": "Desodorante Roll On Antitranspirante 24 H Flor De Lotus De Laos",
    "product_chunk": "Código: 56493\n50 ml\nA $89",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/56493.jpg",
    "product_description": "Dulce perfume a Flor de Lotus con una fórmula sin alcohol que te protege activamente durante 24hrs.* regulando eficazmente la transpiración. * Estudio clínico realizado en 19 mujeres.",
    "product_more_info": "Flor de Lotus"
  },
  {
    "product_name": "Sérum Reductor Y Firmeza",
    "product_chunk": "Código: 57178\n150 ml\nA $319",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/57178.jpg",
    "product_description": "Nuestros investigadores en Cosmética Vegetal han seleccionado el extracto de Mangostán por su capacidad para reafirmar la piel. El extracto de Mangostán actúa en 3 niveles para una eficacia de reducciónglobal:\n\n- Combate el almacenamiento de las grasas* instaladas\n- Drena estimulando la microcirculación cutánea*\n- Reafirma estimulando la producción de ácido hialurónico* Inmediatamente, la piel se alisa, su aspecto mejora visiblemente.Día tras día, la silueta se afina, la piel se reafirma significativamente. En 1 mes, 88% de las mujeres han obtenido una eficacia reductora** Eficacia reafirmante constatada en 87% de los casos después de 28 días*** *Tests in\n-vitro. **Test científico en 40 mujeres durante 1 mes con dos aplicaciones diarias. ***Test científico en 30 mujeres durante 28 días. Consejos de utilización:\nEste sérum se aplica mañana y noche sobre la silueta mediante movimientos circulares, insistiendo en vientre, caderasy muslos. Su fresca textura penetra rápidamente, sin efecto pegajoso. Mantener alejado del calor. Fómula testada bajo control dermatológico. Contiene mentol. Sin aceite mineral, sin colorante, sin parabenos.",
    "product_more_info": "MANGOSTÁN Gracias a un proceso de extracción 100% natural, nuestros expertos han desarrollado un extracto especialmente concentrado. Naturalmente asimilado * por la piel, este extracto activo de cáscaras de Mangostán actúa sobre todos los marcadores adelgazantes para una eficiencia general: drenaje * y reafirmante * * Test in vitro"
  },
  {
    "product_name": "Leche Corporal Hidratante Piel Seca",
    "product_chunk": "Código: 62259\n200 ml\nA $229",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/62259.jpg",
    "product_description": "¿Deseas hidratar y reforzar intensamente tu piel seca?La Leche Hidratante con Pulpa de Aloe Vera es lo que necesita tu piel.Nuestros expertos en Investigación de la Cosmética Vegetal han seleccionado el Aloe Vera por su capacidad de proteger y reforzar la hidratación de las pieles secas.Visiblemente hidratada, la piel recupera su flexibilidad.Su textura de leche, ligera y sedosa, permite a tu piel recobrar su sensación aterciopelada.Test realizado bajo control dermatológico. Sin aceites minerales, sin colorante y sin parabenos.",
    "product_more_info": "ALOE VERA El secreto del Aloe Vera: la adaptación. La planta ha desarrollado una estrategia de supervivencia en un ambiente árido ya que almacena una gran cantidad de agua en sus hojas carnosas. Esta propiedad es posible gracias a la presencia de estructuras celulares específicas en el centro de la hoja y a las moléculas que permiten la captura de agua en forma de gel en el tejido de esta planta, la pulpa de Aloe Vera. Enriquecer nuestro cuidado con Aloe Vera nos ayuda a fortalecer la hidratación de la piel."
  },
  {
    "product_name": "Leche Corporal Nutritiva Piel Muy Seca",
    "product_chunk": "Código: 63866\n200 ml\nA $229",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/63866.jpg",
    "product_description": "La piel queda intensamente suave y confortable.Su textura en leche untuosa se aplica diariamente por todo el cuerpo.Avena procedente de la Agricultura Ecológica.Fórmula testada bajo control dermatológico.• Esta fórmula contiene más del 94% de ingredientes de origen natural.• Con\n-25% de plástico que un tubo estándar, este eco\n-tubo contribuye al respeto del medio ambiente.• Sin aceite mineral, sin colorante, sin parabenos.",
    "product_more_info": "AVENA El secreto de la Avena: la vida. La semilla de avena pertenece a la familia de las semillas que contienen carbohidratos. En condiciones de humedad y calor, estas semillas utilizan las reservas almacenadas para reactivar los mecanismos de la vida celular, lo que permite la creación de una nueva planta. Enriquecer nuestro cuidado con extracto de avena provoca una nutrición intensa de la piel muy seca."
  },
  {
    "product_name": "Maxi Crema Corporal Fluida Piel Sensible",
    "product_chunk": "Código: 66246\n500 ml\nA $209",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/66246.jpg",
    "product_description": "Esta crema hidrata la piel todo el día y le brinda suavidad.\n- Perfume sin alérgenos para cuidar la piel sensible.\n- Enriquecida con Manteca de Karité y Aceite de Coco.\n- Textura no grasa, pero rica y fundente Resultado de belleza 96% piel más suave. 91% piel nutrida. Prueba realizada bajo control dermatológico en 23 voluntarios durante 3 semanas. Compromisos de la Cosmética Vegetal • Productos probados bajo control dermatológico y oftálmico. • PH neutro. • Fórmulas biodegradables sin colorantes artificiales. • Ingredientes de origen vegetal. • Ningún componente de origen animal. • Empaques reciclables.",
    "product_more_info": "HAMAMÉLIS Nuestros investigadores han seleccionado el Hamamelis Bio por sus propiedades calmantes. El Hamamelis Bio permite que la piel recupere su equilibrio natural. La piel está protegida."
  },
  {
    "product_name": "Gel De Ducha Corporal Perfumado So Elixir",
    "product_chunk": "Código: 66882\n200 ml\nA $179",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/66882.jpg",
    "product_description": "Es momento de cuidarte y consentirte con el aroma exclusivo de So Elixir que despertará tus sentidos para comenzar tu día de la mejor forma con este gel de ducha.",
    "product_more_info": "NOTAS OLFATIVAS: Haba Tonka y Bergamota"
  },
  {
    "product_name": "Aceite Exfoliante Para Manos",
    "product_chunk": "Código: 71349\n75 ml\nA $99",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/71349.jpg",
    "product_description": "Consigue que tus manos estén lisas y suaves con el Aceite Exfoliante. Con una exfoliación suave, las manos recuperan todo su esplendor, suavidad y belleza.\n- Sin aceites minerales y sin parabenos. Su plus:\nÁrnica procedente de la agricultura ecológica, cultivada en La Gacilly, Bretaña.",
    "product_more_info": "ÁRNICA Y AQUENIOS DE LA FRESA Para preservar la árnica montana, una especie escasa, la investigación Cosmética Vegetal de Yves Rocher ha seleccionado el árnica chamissonis por su capacidad para proteger la piel de las agresiones externas. Utilizamos árnica chamissonis de cultivo biológico procedente de la localidad de La Gacilly. Los pequeños granos presentes en la superficie del fruto, los aquenios de la fresa, son 100 % naturales."
  },
  {
    "product_name": "Gel Para Piernas Cansadas",
    "product_chunk": "Código: 73788\n200 ml\nA $189",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/73788.jpg",
    "product_description": "¿Quieres volver a tener piernas ligeras? El Gel frescor para piernas cansadas con Raíz de Ficaria está hecho para ti. Las piernas cansadas y pesadas se alivian, recobran toda su ligereza y tonalidad. Su plus:\nUna textura helada ultra fresca. Test realizado bajo control dermatológico. Sin aceites minerales, sin colorantes, sin parabenos. Contiene Alcanfor y Mentol. No utilizar en caso de sospecha de embarazo.",
    "product_more_info": "RAÍZ DE FICARIA Nuestros expertos en Investigación en Cosmética Vegetal, han seleccionado la raíz de Ficaria por su reconocido poder para aliviar las piernas pesadas."
  },
  {
    "product_name": "Maxi Leche Corporal Hidratante Piel Seca",
    "product_chunk": "Código: 75501\n390 ml\nA $299",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/75501.jpg",
    "product_description": "¿Deseas hidratar y reforzar intensamente tu piel seca?La Leche Hidratante con Pulpa de Aloe Vera es lo que tu piel necesita.Nuestros expertos en Investigación de la Cosmética Vegetal han seleccionado el Aloe Vera por su capacidad de proteger y reforzar la hidratación de las pieles secas.Visiblemente hidratada, la piel recupera su flexibilidad.Su textura de leche, ligera y sedosa, permite a tu piel recobrar su sensación aterciopelada.Test realizado bajo control dermatológico. Sin aceites minerales, sin colorante y sin parabenos.",
    "product_more_info": "ALOE VERA El secreto del Aloe Vera: la adaptación. La planta ha desarrollado una estrategia de supervivencia en un ambiente árido ya que almacena una gran cantidad de agua en sus hojas carnosas. Esta propiedad es posible gracias a la presencia de estructuras celulares específicas en el centro de la hoja y a las moléculas que permiten la captura de agua en forma de gel en el tejido de esta planta, la pulpa de Aloe Vera. Enriquecer nuestro cuidado con Aloe Vera nos ayuda a fortalecer la hidratación de la piel."
  },
  {
    "product_name": "Gel De Ducha Corporal Exfoliante Mango Y Cilantro",
    "product_chunk": "Código: 76071\n200 ml\nA $119",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/76071.jpg",
    "product_description": "Para el placer diario de una piel limpia y exfoliada, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado el aceite esencial de Cilantro*, un extracto de Mango y semillas de frutas.Su Punto Fuerte:\nSemillas 100% de frutas.Esta fórmula contiene más de 96% de ingredientes naturales. Sin parabenos.Fórmula fácilmente biodegradable. Eco\n-tubo con un 25% menos de plástico que el empaque anterior.Enjuagar abundantemente y evitar el contacto con los ojos. No aplicar sobre la piel irritada. No ingerir y mantener fuera del alcance de los niños.*En el aroma.",
    "product_more_info": "MANGO Y CILANTRO Yves Rocher ha seleccionado el Cilantro, tradicionalmente conocido por sus propiedades tonificantes. Es en el corazón de sus frutos esféricos donde encontramos toda la riqueza del aceite esencial de Cilantro. Su aroma floral especiado y su aroma picante y revitalizante, junto con las notas coloridas y vibrantes del Mango, te llevan a una explosión de vitalidad que estimula tus sentidos."
  },
  {
    "product_name": "Gel De Ducha Corporal Piel Sensible",
    "product_chunk": "Código: 76957\n300 ml\nA $139",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/76957.jpg",
    "product_description": "Este gel de ducha:\n\n-Deja la piel limpia y suave.\n- No reseca la piel.\n-Calma las pieles sensibles.\n-Fórmula hipoalergénica. El cuidado ideal para la delicada piel de toda la familia. Resultado de belleza:\n95% respeta el equilibrio natural de la piel. 87% piel hidratada sin sensación de tirantez. Prueba realizada bajo control dermatológico y oftálmico en 27 voluntarios durante 3 semanas. Compromisos de la Cosmética Vegetal • Productos probados bajo control dermatológico y oftálmico. • PH neutro. • Fórmulas biodegradables sin colorantes artificiales. • Ingredientes de origen vegetal. • Ningún componente de origen animal. • Empaques reciclables.",
    "product_more_info": "HAMAMÉLIS Nuestros investigadores han seleccionado el Hamamelis Bio por sus propiedades calmantes. El Hamamelis Bio permite que la piel recupere su equilibrio natural. La piel está protegida."
  },
  {
    "product_name": "Gel De Ducha Corporal Exfoliante Frambuesa Y Hierbabuena",
    "product_chunk": "Código: 77165\n200 ml\nA $119",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/77165.jpg",
    "product_description": "Para el placer diario de una piel limpia y exfoliada, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado el aceite esencial de la Hierbabuena* y de la Albahaca*, extracto de Frambuesa y semillas de frutas.Su Punto Fuerte:\nSemillas 100% de frutas.Esta fórmula contiene más de 96% de ingredientes naturales. Sin parabenos.Fórmula fácilmente biodegradable. Eco\n-tubo con un 25% menos de plástico que el empaque anterior.Enjuagar abundantemente y evitar el contacto conlos ojos. No aplicar sobre la piel irritada. No ingerir y mantener fuera del alcance de los niños.*En el aroma.",
    "product_more_info": "FRAMBUESA Y HIERBABUENA Yves Rocher ha seleccionado la esencia de Hierbabuena por sus notas aromáticas que infunden una frescura intensa. Un auténtico impulso de energía y vitalidad que te ayuda a recuperar el tono energético. Su frescor helado, sutilmente combinado con la frescura ácida de la frambuesa, te proporcionarán un cóctel chispeante de dinamismo."
  },
  {
    "product_name": "Maxi Leche Corporal Nutritiva Piel Muy Seca",
    "product_chunk": "Código: 77403\n390 ml\nA $299",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/77403.jpg",
    "product_description": "¿Deseas nutrir y suavizar la piel muy seca?La Leche Nutritiva con Extracto de Avena es lo que necesitas.Nuestros expertos en la Investigación de la Cosmética Vegetal han seleccionado el extracto de Avena por sus reconocidas propiedades suavizantes.La piel está instantáneamente más suave y confortable gracias a su fórmula de leche untuosa.Test realizado bajo control dermatológico. Sin aceites minerales, sin colorantes, sin parabenos.",
    "product_more_info": "AVENA El secreto de la Avena: la vida. La semilla de avena pertenece a la familia de las semillas que contienen carbohidratos. En condiciones de humedad y calor, estas semillas utilizan las reservas almacenadas para reactivar los mecanismos de la vida celular, lo que permite la creación de una nueva planta. Enriquecer nuestro cuidado con extracto de avena provoca una nutrición intensa de la piel muy seca."
  },
  {
    "product_name": "Jabón Corporal Coco",
    "product_chunk": "Código: 77877\n80 g\nA $79",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/77877.jpg",
    "product_description": "Disfruta de un baño sensual con una fragancia cálida y cautivadora para una sensación de bienestar duradero. Descubre los poderes del Coco.",
    "product_more_info": "COCO Yves Rocher ha seleccionado el Coco: afrutado, un delicioso bocado lleno de jugo y leche de Coco. Aportará a tu piel un aroma sutilmente seductor y sensual. Una combinación de notas suaves y amaderadas."
  },
  {
    "product_name": "Maxi Gel De Ducha Corporal Hamamélis",
    "product_chunk": "Código: 78027\n500 ml\nA $135",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/78027.jpg",
    "product_description": "Este gel de ducha:\n\n-Deja la piel limpia y suave.\n- No reseca la piel.\n-Calma las pieles sensibles.\n-Fórmula hipoalergénica. El cuidado ideal para la delicada piel de toda la familia. Resultado de belleza:\n95% respeta el equilibrio natural de la piel. 87% piel hidratada sin sensación de tirantez. Prueba realizada bajo control dermatológico y oftálmico en 27 voluntarios durante 3 semanas. Compromisos de la Cosmética Vegetal • Productos probados bajo control dermatológico y oftálmico. • PH neutro. • Fórmulas biodegradables sin colorantes artificiales. • Ingredientes de origen vegetal. • Ningún componente de origen animal. • Empaques reciclables.",
    "product_more_info": "HAMAMÉLIS Nuestros investigadores han seleccionado el Hamamelis Bio por sus propiedades calmantes. El Hamamelis Bio permite que la piel recupere su equilibrio natural. La piel está protegida."
  },
  {
    "product_name": "Gel De Ducha Corporal Cremoso 2 En 1 Piel Sensible",
    "product_chunk": "Código: 78939\n300 ml\nA $105",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/78939.jpg",
    "product_description": "Este gel de ducha deja la piel suave y bien protegida. Fórmula 2 en 1 que limpia suavemente e hidrata las pieles sensibles. Protege la piel durante todo el día. Resultado de belleza 96% protege la piel. 92% piel bien hidratada después del primer uso. Prueba realizada bajo control dermatológico y oftálmico en 24 voluntarios durante 3 semanas. Compromisos de la Cosmética Vegetal • Productos probados bajo control dermatológico y oftálmico. • PH neutro. • Fórmulas biodegradables sin colorantes artificiales. • Ingredientes de origen vegetal. • Ningún componente de origen animal. • Empaques reciclables.",
    "product_more_info": "HAMAMÉLIS Nuestros investigadores han seleccionado el Hamamelis Bio por sus propiedades calmantes. El Hamamelis Bio permite que la piel recupere su equilibrio natural. La piel está protegida."
  },
  {
    "product_name": "Desodorante Roll On Hamamélis Piel Sensible",
    "product_chunk": "Código: 79821\n60 ml\nA $65",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/79821.jpg",
    "product_description": "Este desodorante aporta frescura y suavidad para las pieles sensibles. Piel delicadamente perfumada por 24 horas. Resultado de belleza 96% 24 horas de eficacia antiolor. 92% protección contra la transpiración. Prueba realizada bajo control dermatológico en 22 voluntarios durante 3 semanas.",
    "product_more_info": "HAMAMÉLIS Nuestros investigadores han seleccionado el Hamamelis Bio por sus propiedades calmantes. El Hamamelis Bio permite que la piel recupere su equilibrio natural. La piel está protegida."
  },
  {
    "product_name": "Crema Corporal Fluida Suavidad Piel Sensible",
    "product_chunk": "Código: 80691\n300 ml\nA $125",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/80691.jpg",
    "product_description": "Esta crema hidrata la piel todo el día y le brinda suavidad.\n- Perfume sin alérgenos para cuidar la piel sensible.\n- Enriquecida con Manteca de Karité y Aceite de Coco.\n- Textura no grasa, pero rica y fundente Resultado de belleza 96% piel más suave. 91% piel nutrida. Prueba realizada bajo control dermatológico en 23 voluntarios durante 3 semanas. Compromisos de la Cosmética Vegetal • Productos probados bajo control dermatológico y oftálmico. • PH neutro. • Fórmulas biodegradables sin colorantes artificiales. • Ingredientes de origen vegetal. • Ningún componente de origen animal. • Empaques reciclables.",
    "product_more_info": "HAMAMÉLIS Nuestros investigadores han seleccionado el Hamamelis Bio por sus propiedades calmantes. El Hamamelis Bio permite que la piel recupere su equilibrio natural. La piel está protegida."
  },
  {
    "product_name": "Gel De Ducha Cuerpo Y Cabello Cedro Y Limón Verde",
    "product_chunk": "Código: 80928\n200 ml\nA $179",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/80928.jpg",
    "product_description": "Encuentra en la ducha todo el frescor vibrante de tu Agua de Tocador Madera de Cedro y Limón Verde.Este Gel de Ducha 2 en 1 limpia con suavidad el cuerpo y el cabello gracias a su base lavante de origen vegetal y su pH neutro para la piel",
    "product_more_info": "NOTAS OLFATIVAS: Madera de cedro, limón y menta"
  },
  {
    "product_name": "Gel De Ducha Cuerpo Y Cabello Guayaco Y Juniper",
    "product_chunk": "Código: 81607\n200 ml\nA $179",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/81607.jpg",
    "product_description": "Encuentra en la ducha todo el frescor vivificante de tu Agua de Tocador Madera de Guayaco y Juniper.Este Gel de Ducha 2 en 1 limpia con suavidad el cuerpo y el cabello gracias a su base lavante de origen vegetal y su pH neutro para la piel.",
    "product_more_info": "NOTAS OLFATIVAS: Madera de Guayaco y Juniper"
  },
  {
    "product_name": "Jabón Líquido Para Manos Suavidad Piel Sensible",
    "product_chunk": "Código: 82592\n300 ml\nA $129",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/82592.jpg",
    "product_description": "Limpia tus manos suavemente. Fórmula suave que no reseca la piel. Resultado de belleza 100% manos limpias. 96% piel suave. 92% manos hidratadas. Prueba realizada bajo control dermatológico en 23 voluntarios durante 3 semanas. Compromisos de la Cosmética Vegetal • Productos probados bajo control dermatológico y oftálmico. • PH neutro. • Fórmulas biodegradables sin colorantes artificiales. • Ingredientes de origen vegetal. • Ningún componente de origen animal. • Empaques reciclables.",
    "product_more_info": "HAMAMÉLIS Nuestros investigadores han seleccionado el Hamamelis Bio por sus propiedades calmantes. El Hamamelis Bio permite que la piel recupere su equilibrio natural. La piel está protegida."
  },
  {
    "product_name": "Recarga Jabón Líquido Para Manos Suavidad Piel Sensible",
    "product_chunk": "Código: 82918\n250 ml\nA $99",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/82918.jpg",
    "product_description": "Limpia tus manos suavemente. Fórmula suave que no reseca la piel. 79% menor uso de plástico gracias a su práctica recarga. Resultado de belleza 100% manos limpias. 96% piel suave. 92% manos hidratadas. Prueba realizada bajo control dermatológico en 23 voluntarios durante 3 semanas. Compromisos de la Cosmética Vegetal • Productos probados bajo control dermatológico y oftálmico. • PH neutro. • Fórmulas biodegradables sin colorantes artificiales. • Ingredientes de origen vegetal. • Ningún componente de origen animal. • Empaques reciclables.",
    "product_more_info": "HAMAMÉLIS Nuestros investigadores han seleccionado el Hamamelis Bio por sus propiedades calmantes. El Hamamelis Bio permite que la piel recupere su equilibrio natural. La piel está protegida."
  },
  {
    "product_name": "Maxi Gel De Ducha Corporal Lavandín Y Mora",
    "product_chunk": "Código: 84858\n400 ml\nA $119",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/84858.jpg",
    "product_description": "Para un momento de suavidad y relajación en el baño o en la ducha, nuestra cadena de Expertos, única desde 1959, ha seleccionado y combinado el gel de Aloe Vera procedente de la Agricultura Ecológica, el aceite esencial de Lavandín* y extracto de Mora. La piel se limpia y suaviza envolviendola en un delicado perfume.Su Punto Fuerte:\nEsta fórmula contiene más de 98% de ingredientes de origen natural.*En el aromaProbada bajo control dermatológico. Sin etoxilado, sin parabenos.Fórmula fácilmente biodegradable. Tubo reciclable hecho de plástico reciclado.Enjuagar abundantemente y evitar el contacto con los ojos. No ingerir y no dejar al alcance de los niños.",
    "product_more_info": "LAVANDIN Y MORA Para relajar el cuerpo y la mente, Yves Rocher ha elegido combinar el Lavandín y la Mora. Obtenido mediante la destilación al vapor de los tallos florales cosechados en verano, el aceite esencial de Lavandín provoca una gran sensación de relajación. Sus notas florales, finas y polvorientas, combinadas con la dulzura perfecta y generosa de la Mora, proporcionan una sensación de bienestar y relajación intensa."
  },
  {
    "product_name": "Gel De Ducha Corporal Perfumado Quelques Notes D'amour",
    "product_chunk": "Código: 85091\n200 ml\nA $179",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/85091.jpg",
    "product_description": "Encuentra bajo la ducha toda la sensualidad de las notas florales y amaderadas de Quelques Notes d’Amour. Este gel espumoso y untuoso envuelve tu piel en dulzor con un agradable olor a perfume.",
    "product_more_info": "Agua de Aciano NOTAS OLFATIVAS: Madera de Cedro, Rosa Damascena y Benjuí"
  },
  {
    "product_name": "Gel De Ducha Corporal Perfumado Oui A L'amour",
    "product_chunk": "Código: 94693\n200 ml\nA $179",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/94693.jpg",
    "product_description": "Bajo la ducha un reencuentro de frescor chispeante y una sensualidad vibrante.Con este gel envuelve tu piel en un aroma dulce quedando delicadamente perfumada.Enriquecido en Agua de Aciano Bio. Eco\n-Design:\nfrasco que contiene plástico reciclado.",
    "product_more_info": "Agua de Aciano"
  },
  {
    "product_name": "Gel De Ducha Corporal Perfumado Mon Evidence",
    "product_chunk": "Código: 94839\n200 ml\nA $179",
    "product_image": "https://www.yvesrocher.com.mx/Areas/YR/images/ProductImagesBig/94839.jpg",
    "product_description": "Encuentra bajo la ducha los tonos vibrantes y reconfortantes del perfume Mon Evidence.Su textura perfumada se transforma en una espuma fina que envuelve tu piel de dulzura y la deja delicadamente perfumada.Enriquecido con Agua de Aciano Bio.",
    "product_more_info": "Agua de Aciano"
  }
]